{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"]":60,"_":61,"`":62,"a":63,"b":64,"c":65,"d":66,"e":67,"f":68,"g":69,"h":70,"i":71,"j":72,"k":73,"l":74,"m":75,"n":76,"o":77,"p":78,"q":79,"r":80,"s":81,"t":82,"u":83,"v":84,"w":85,"x":86,"y":87,"z":88,"{":89,"|":90,"~":91,"¡":92,"¢":93,"£":94,"¤":95,"¥":96,"¦":97,"§":98,"¨":99,"©":100,"ª":101,"«":102,"¬":103,"®":104,"¯":105,"°":106,"±":107,"²":108,"³":109,"´":110,"µ":111,"¶":112,"·":113,"¸":114,"¹":115,"º":116,"»":117,"¼":118,"½":119,"¾":120,"Â":121,"Ã":122,"Ä":123,"Å":124,"Ç":125,"È":126,"Ì":127,"Ï":128,"á":129,"â":130,"ï":131,"Ġ":132,"Ģ":133,"ģ":134,"Ĥ":135,"ĥ":136,"Ħ":137,"ħ":138,"ĩ":139,"Ī":140,"ī":141,"Ĭ":142,"ĭ":143,"į":144,"ĳ":145,"Ĵ":146,"ĵ":147,"Ķ":148,"ĸ":149,"Ĺ":150,"ĺ":151,"Ļ":152,"ļ":153,"Ľ":154,"ľ":155,"Ŀ":156,"ŀ":157,"Ł":158,"ł":159,"Ń":160,"de":161,"Ã¤":162,"Ġs":163,"Ã¥":164,"en":165,"er":166,"Ġa":167,"Ã¶":168,"tt":169,"in":170,"Ġf":171,"an":172,"ar":173,"ll":174,"Ġde":175,"Ã¶r":176,"om":177,"Ġm":178,"et":179,"ti":180,"Ġv":181,"Ġh":182,"Ã¤r":183,"Ġatt":184,"st":185,"ag":186,"Ġb":187,"ĠfÃ¶r":188,"ing":189,"Ġo":190,"ig":191,"Ġi":192,"Ġk":193,"na":194,"Ġp":195,"on":196,"Ġu":197,"or":198,"Ġoc":199,"sk":200,"ed":201,"Ġoch":202,"ra":203,"Ġti":204,"ning":205,"Ġn":206,"Ã¤n":207,"Ġdet":208,"Ġt":209,"Ġsom":210,"Ġr":211,"Ġin":212,"Ġvi":213,"Ġg":214,"Ġl":215,"Ġe":216,"Ġen":217,"Ġtill":218,"Ġav":219,"Ġden":220,"Ġsk":221,"ande":222,"ĠÃ¤r":223,"lig":224,"ck":225,"Ġan":226,"al":227,"ss":228,"Ġst":229,"Ġom":230,"Ġj":231,"un":232,"Ġut":233,"Ġd":234,"ĠpÃ¥":235,"at":236,"am":237,"ĠD":238,"rÃ¥":239,"ter":240,"ik":241,"Ġhar":242,"es":243,"Ã¥r":244,"der":245,"el":246,"Ġmed":247,"tion":248,"te":249,"Ġ1":250,"pp":251,"ver":252,"ga":253,"Ã¤tt":254,"Ã¤ll":255,"it":256,"fÃ¶r":257,"ĠsÃ¥":258,"ro":259,"ol":260,"het":261,"Ġvar":262,"da":263,"em":264,"il":265,"Ġjag":266,"Ġbe":267,"Ġinte":268,"ĠS":269,"all":270,"re":271,"ĠfrÃ¥":272,"ĠJ":273,"sl":274,"Ġman":275,"ri":276,"ska":277,"omm":278,"ĠM":279,"ut":280,"Ã¤l":281,"ade":282,"Ã¤g":283,"Ġett":284,"Ã¤m":285,"ĠDet":286,"ens":287,"as":288,"Ã¥n":289,"ad":290,"err":291,"kt":292,"ĠÃ¶":293,"var":294,"is":295,"and":296,"Ġupp":297,"ĠH":298,"ull":299,"Ġkan":300,"Ġall":301,"are":302,"tta":303,"ts":304,"ott":305,"ĠJag":306,"Ã¥g":307,"Ġkomm":308,"man":309,"Ġun":310,"ĠA":311,"ĠÃ¥":312,"Ġre":313,"ks":314,"att":315,"ot":316,"bet":317,"skott":318,"ligt":319,"Ġsam":320,"den":321,"ur":322,"yck":323,"slag":324,"ĠN":325,"ĠV":326,"ats":327,"ger":328,"Ġaf":329,"if":330,"va":331,"ell":332,"ĠnÃ¥g":333,"Ġtal":334,"se":335,"dag":336,"ram":337,"cke":338,"ulle":339,"Ġicke":340,"Ġ2":341,"skottet":342,"ĠF":343,"ka":344,"Ġskulle":345,"ven":346,"Ġbl":347,"erna":348,"ĠK":349,"ĠÃ¤n":350,"ningen":351,"Ã¥ll":352,"Ġdetta":353,"ingen":354,"Ġar":355,"ru":356,"dig":357,"Ġpro":358,"Ġunder":359,"ĠhÃ¤r":360,"Ġsig":361,"Ġfram":362,"del":363,"Ġ19":364,"dra":365,"ĠdÃ¤r":366,"ster":367,"ent":368,"âĢ":369,"sdag":370,"Ġ(":371,"Ġvid":372,"Ġrik":373,"ak":374,"Ġmen":375,"Ġnu":376,"Ġkun":377,"ĠmÃ¥":378,"Ġha":379,"ssa":380,"yr":381,"ĠnÃ¤r":382,"ende":383,"stÃ¤ll":384,"Ġfin":385,"os":386,"rÃ¤":387,"ĠI":388,"dr":389,"ĠE":390,"Ġherr":391,"ĠfÃ¥":392,"Ġvill":393,"Ġmo":394,"Ġskall":395,"ĠfrÃ¥n":396,"ste":397,"Ġarbet":398,"ligen":399,"vis":400,"Ġdel":401,"sta":402,"Ġvara":403,"Ġbet":404,"Ġmin":405,"Ã¶j":406,"mar":407,"ĠHerr":408,"ĠÃ¶ver":409,"isk":410,"00":411,"Ġdenna":412,"hÃ¥ll":413,"ĠâĢ":414,"ĠÃ¥r":415,"ort":416,"dan":417,"ma":418,"Ġtalman":419,"liga":420,"ft":421,"ĠO":422,"ksÃ¥":423,"ĠocksÃ¥":424,"yn":425,"sp":426,"ller":427,"iv":428,"ĠAn":429,"ser":430,"ne":431,"ningar":432,"nat":433,"tionen":434,"ns":435,"ĠVi":436,"ĠL":437,"Ġres":438,"yg":439,"Ã¥ng":440,"kti":441,"ord":442,"ĠfÃ¶rslag":443,"ff":444,"Ġeller":445,"Ġkon":446,"ĠgÃ¶r":447,"gl":448,"ĠB":449,"Ġju":450,"ĠâĢĶ":451,"esl":452,"lar":453,"gan":454,"ĠdÃ¥":455,"fter":456,"Ġor":457,"ds":458,"iti":459,"red":460,"Ġbeh":461,"enom":462,"og":463,"sdagen":464,"ĠR":465,"ĠÃ¥t":466,"itt":467,"Ã¤k":468,"ycket":469,"ci":470,"era":471,"Ġandra":472,"aj":473,"nings":474,"ans":475,"Ġ3":476,"lik":477,"edan":478,"ĠT":479,"min":480,"ĠfÃ¶rs":481,"det":482,"Ġska":483,"ĠgÃ¤ll":484,"sson":485,"Ġsin":486,"ok":487,"ĠvÃ¤l":488,"Ġver":489,"ilj":490,"Ġmycket":491,"ĠsÃ¥dan":492,"Ġsj":493,"Ġber":494,"Ġkommer":495,"Ġhel":496,"Ġfl":497,"osi":498,"ytt":499,"ĠfrÃ¥ga":500,"terna":501,"ta":502,"Ġreger":503,"Ġkunna":504,"Ġvil":505,"Ġutskottet":506,"andet":507,"Ġdessa":508,"sti":509,"Ġlag":510,"par":511,"ve":512,"ĠÃ¤":513,"ĠnÃ¥gon":514,"Ġutan":515,"arna":516,"ĠfÃ¶re":517,"Ġkr":518,"ĠDe":519,"ĠMen":520,"und":521,"Ġtr":522,"ĠP":523,"ken":524,"gÃ¥":525,"ion":526,"oliti":527,"ĠmÃ¥ste":528,"posi":529,"Ġbli":530,"ĠU":531,"Ġgenom":532,"ation":533,"ammar":534,"Ġvad":535,"ill":536,"Ġgr":537,"ĠbÃ¶r":538,"ister":539,"Ġstor":540,"ch":541,"Ġmig":542,"ling":543,"ĠrÃ¤tt":544,"Ġstats":545,"ber":546,"lighet":547,"ĠsÃ¤tt":548,"ket":549,"ĠmÃ¶j":550,"Ġer":551,"Ã¤nn":552,"led":553,"Ġbar":554,"sÃ¤tt":555,"ud":556,"Ġefter":557,"ost":558,"Ġfinns":559,"ĠvÃ¥r":560,"la":561,"gÃ¤r":562,"Ġhan":563,"Ġmot":564,"Ġny":565,"itet":566,"ĠlÃ¤n":567,"Ġse":568,"des":569,"ĠstÃ¤ll":570,"..":571,"yd":572,"ĠDen":573,"ĠFÃ¶r":574,"ĠfÃ¥r":575,"tig":576,"Ġmotion":577,"skil":578,"Ġ4":579,"Ġdag":580,"Ġfor":581,"Ġhem":582,"Ġsl":583,"ĠnÃ¥got":584,"ĠgÃ¤ller":585,"Ã¤nk":586,"ul":587,"som":588,"Ġhade":589,"ĠMaj":590,"gif":591,"ĠhÃ¶":592,"unkt":593,"ĠG":594,"Ġex":595,"Ã¶l":596,"Ã¥t":597,"Ġbif":598,"Ġalla":599,"Ġinom":600,"ĠÃ":601,"ja":602,"od":603,"bl":604,"rÃ¶":605,"Ġhur":606,"vÃ¤n":607,"vÃ¤r":608,"tal":609,"fatt":610,"ĠmÃ¥n":611,"ĠgÃ¶ra":612,"frÃ¥":613,"verig":614,"ock":615,"Ã¤ga":616,"Â»":617,"Ġfall":618,"tag":619,"lÃ¤g":620,"Ġstat":621,"else":622,"ĠSverig":623,"Ġdem":624,"Ã¶d":625,"varande":626,"ist":627,"eslut":628,"le":629,"Ġta":630,"minister":631,"sen":632,"um":633,"cial":634,"Ġinne":635,"iska":636,"Ġproposi":637,"bru":638,"drag":639,"Ġ5":640,"Ġreser":641,"je":642,"Ġper":643,"vÃ¥r":644,"stÃ¤m":645,"digt":646,"Ã¤mn":647,"rik":648,"Ġsak":649,"Ġanled":650,"Ġnr":651,"nas":652,"yrk":653,"ĠSt":654,"utskottet":655,"ĠsÃ¤ga":656,"sb":657,"ocial":658,"ĠlÃ¶":659,"sa":660,"du":661,"gÃ¥ende":662,"olk":663,"Ġytt":664,"ĠhÃ¤n":665,"komm":666,"pa":667,"ĠÃ¤ven":668,"for":669,"lag":670,"Ġhand":671,"kon":672,"ĠfrÃ¥gan":673,"Ġanledning":674,"Ġregeringen":675,"Ġkammar":676,"Ġtror":677,"ksam":678,"Ġint":679,"Ġverk":680,"heten":681,"Ã¥l":682,"orde":683,"ering":684,"ĠAnf":685,"Ġpar":686,"ygg":687,"Ġkron":688,"Ġsven":689,"opp":690,"Ġbifall":691,"ĠmÃ¥nga":692,"Ġriksdagen":693,"Ġeg":694,"Ġvarit":695,"Ġlik":696,"bil":697,"ĠNr":698,"tid":699,"raf":700,"Ġem":701,"veck":702,"Ġbeslut":703,"rÃ¤tt":704,"ĠfÃ¶ret":705,"Ġsp":706,"ĠSverige":707,"Ġmilj":708,"Ġgj":709,"mÃ¤n":710,"ĠbehÃ¶":711,"anden":712,"ner":713,"ĠvÃ¤r":714,"riv":715,"rÃ¥det":716,"ets":717,"ĠKun":718,"eller":719,"Ġsyn":720,"id":721,"Ġ6":722,"Ġkomma":723,"ĠgÃ¥":724,"nan":725,"Ġsy":726,"ingar":727,"sam":728,"lika":729,"Ġland":730,"ĠKungl":731,"Ġutt":732,"Ġtyck":733,"Ġskol":734,"ĠhemstÃ¤ll":735,"ek":736,"Ġskatt":737,"nad":738,"ĠfÃ¶l":739,"ĠvÃ¤":740,"gor":741,"Ġled":742,"Ġkronor":743,"ĠfÃ¶rst":744,"Ġord":745,"ĠUt":746,"ĠsjÃ¤l":747,"nar":748,"okra":749,"ĠhÃ¶g":750,"ress":751,"ast":752,"us":753,"bb":754,"gr":755,"Ġallt":756,"Ã¶k":757,"Ġtv":758,"gÃ¶r":759,"Ġblir":760,"Ġvikti":761,"Ġsocial":762,"ef":763,"ellan":764,"Ġsi":765,"ĠsÃ¤r":766,"Ġutred":767,"iga":768,"Ġsamman":769,"Ġ8":770,"Ġtid":771,"skap":772,"Ġhv":773,"arbet":774,"Ġgrund":775,"ĠlÃ¤g":776,"iss":777,"heter":778,"Ġkommun":779,"ĠhÃ¥ll":780,"son":781,"Ġolika":782,"000":783,"ĠdÃ¤rfÃ¶r":784,"Ġreserva":785,"ades":786,"Ġans":787,"lÃ¤gg":788,"konom":789,"Ġannat":790,"gi":791,"ĠOm":792,"kom":793,"ĠmÃ¶jlighet":794,"Ġtag":795,"ĠMan":796,"edel":797,"ĠnÃ¥gra":798,"ant":799,"Ã¤ger":800,"Ġsamt":801,"ĠstÃ¶r":802,"ĠÃ¥tgÃ¤r":803,"ĠfÃ¶resl":804,"Ġutl":805,"Ġmer":806,"ĠsÃ¤rskil":807,"Ġriksdag":808,"nal":809,"Ġ7":810,"Ġvet":811,"Ġoss":812,"ov":813,"oll":814,"Ġsedan":815,"ella":816,"Ġvissa":817,"Ġyrk":818,"igt":819,"Ġbara":820,"org":821,"orts":822,"ĠfÃ¶retag":823,"ĠfÃ¶rhÃ¥ll":824,"ĠanfÃ¶r":825,"stem":826,"hÃ¤ll":827,"far":828,"ministern":829,"Ġutveck":830,"ĠvÃ¤g":831,"Ġmellan":832,"ĠallmÃ¤n":833,"ĠEn":834,"Ġutskottets":835,"Ġnat":836,"Ġarbets":837,"Ġstora":838,"av":839,"Ã©":840,"Ġsitt":841,"derna":842,"bar":843,"Ġklar":844,"Ġc":845,"batt":846,"Ã¥nd":847,"Ġnatur":848,"Ġenda":849,"ĠÃ¶k":850,"vÃ¤g":851,"ings":852,"dem":853,"Ġpoliti":854,"ske":855,"med":856,"Ġfull":857,"ĠfÃ¶lj":858,"rÃ¤ff":859,"Ġjord":860,"skt":861,"Ġtycker":862,"skatt":863,"Ġmar":864,"ĠangÃ¥ende":865,"Ġproposition":866,"dre":867,"ĠsÃ¤ger":868,"ĠÃ¥ter":869,"Ġder":870,"pr":871,"ĠC":872,"Ġpl":873,"bild":874,"Ġsamma":875,"klar":876,"uv":877,"ĠmÃ¤nn":878,"get":879,"):":880,"ĠDÃ¤r":881,"Ġvis":882,"Ġekonom":883,"Ã¤st":884,"akt":885,"verk":886,"Ġsvenska":887,"Ġkammaren":888,"jÃ¤n":889,"gÃ¥ng":890,"ĠÂ»":891,"Ġ198":892,"ĠbestÃ¤m":893,"elsen":894,"blem":895,"dom":896,"ick":897,"ank":898,"Ġfolk":899,"Ã¤ng":900,"ĠrÃ¶":901,"han":902,"ult":903,"ĠfÃ¶rut":904,"Ġbarn":905,"Ã¤mp":906,"Ġ9":907,"Ġ20":908,"styr":909,"demokra":910,"Ġhela":911,"Ġslut":912,"ĠmÃ¤nnisk":913,"ĠDetta":914,"ĠÃ¶f":915,"mer":916,"Ġsina":917,"ĠfÃ¶rb":918,"ĠnÃ¤m":919,"Ġsvar":920,"ari":921,"Ġenligt":922,"anska":923,"Ġhelt":924,"ala":925,"ĠgÃ¥r":926,"pro":927,"ĠbetÃ¤nk":928,"Ġtillf":929,"ĠRik":930,"Ã¤ker":931,"ĠsamhÃ¤ll":932,"Ġej":933,"Ġdess":934,"land":935,"Ġkanske":936,"ĠfrÃ¥gor":937,"Ġing":938,"ce":939,"Ġredan":940,"ĠlÃ¥ng":941,"fva":942,"ĠfÃ¶rsta":943,"Ġty":944,"Ġnya":945,"Ġviktig":946,"vin":947,"Ġ18":948,"ĠanvÃ¤n":949,"ĠIn":950,"Ġang":951,"ĠsÃ¥som":952,"Ġkom":953,"tsÃ¥":954,"tigt":955,"Ġser":956,"parti":957,"Ã¥ra":958,"ĠmÃ¤nniskor":959,"ksamhet":960,"ĠNÃ¤r":961,"Ġperson":962,"ĠUtskottet":963,"Ġ10":964,"Ġval":965,"ĠskÃ¤l":966,"Ġpr":967,"Ġinneb":968,"Ġanslag":969,"Ġbehand":970,"Ġintress":971,"Ġjordbru":972,"ĠalltsÃ¥":973,"Ġanser":974,"ĠbÃ¥":975,"Ġgod":976,"ĠÃ¥tgÃ¤rder":977,"Ġdisk":978,"nen":979,"Ġdebatt":980,"stÃ¥":981,"digare":982,"Ġ197":983,"fall":984,"mark":985,"Ġannan":986,"ring":987,"Ġbi":988,"ĠÃ¤ro":989,"hol":990,"ĠFru":991,"im":992,"ganis":993,"Ġmaj":994,"uk":995,"be":996,"rÃ¤ck":997,"tem":998,"ĠlÃ¤r":999,"ĠÃ¤nd":1000,"ten":1001,"unk":1002,"utskottets":1003,"Ġbes":1004,"ĠgÃ¥ng":1005,"ĠstÃ¶rre":1006,"ĠlÃ¤ng":1007,"Ġingen":1008,"skol":1009,"ĠsÃ¥dana":1010,"ĠDÃ¥":1011,"ĠsjÃ¤lv":1012,"Ġuppfatt":1013,"Ġviss":1014,"Ġsag":1015,"val":1016,"plik":1017,"gar":1018,"ĠvÃ¥rt":1019,"Ġtidigare":1020,"ostna":1021,"ĠifrÃ¥":1022,"ati":1023,"delse":1024,"Ġproblem":1025,"sm":1026,"enter":1027,"Ġkra":1028,"Ġpunkt":1029,"Ġbef":1030,"ĠW":1031,"Ġge":1032,"Ġdock":1033,"Ġfri":1034,"rad":1035,"ligare":1036,"stat":1037,"ras":1038,"fÃ¶rs":1039,"ĠsvÃ¥r":1040,"Ġbra":1041,"ĠomrÃ¥":1042,"Ġdisku":1043,"ĠnÃ¤mligen":1044,"dust":1045,"Ġreservation":1046,"Ġkunde":1047,"ellertid":1048,"syn":1049,"Ġendast":1050,"emp":1051,"mÃ¤r":1052,"ĠKon":1053,"Ġytter":1054,"ĠbegÃ¤r":1055,"ĠinnebÃ¤r":1056,"Ġpri":1057,"till":1058,"fv":1059,"Ġle":1060,"Ġnaturligt":1061,"berg":1062,"ktiv":1063,"ĠutlÃ¥t":1064,"....":1065,"ON":1066,"politi":1067,"seende":1068,"ĠfÃ¶rh":1069,"ĠhemstÃ¤llan":1070,"ĠfÃ¥tt":1071,"ĠtvÃ¥":1072,"jÃ¤l":1073,"Ġvor":1074,"nsdagen":1075,"udget":1076,"Ġregering":1077,"Ġsen":1078,"ension":1079,".)":1080,"Ġdels":1081,"ivit":1082,"sÃ¤ttning":1083,"ĠsÃ¥dant":1084,"dagen":1085,"ĠOnsdagen":1086,"ĠÃ¶fver":1087,"ĠinfÃ¶r":1088,"Ġforts":1089,"Ġganska":1090,"Forts":1091,"dring":1092,"gÃ¥r":1093,"Ġur":1094,"Ġmindre":1095,"ĠfÃ¶rm":1096,"Ġparti":1097,"ER":1098,"Ġjust":1099,"Ã¶m":1100,"ry":1101,"ĠrÃ¶r":1102,"Ġlig":1103,"Ġkl":1104,"Ġborde":1105,"Ġ11":1106,"ĠSk":1107,"ĠfÃ¶rsvar":1108,"unda":1109,"hÃ¥lla":1110,"holm":1111,"Ġexemp":1112,"Ġsm":1113,"Ã¶ter":1114,"och":1115,"Ġ15":1116,"onal":1117,"ĠsÃ¤ker":1118,"Ġ12":1119,"Ġkri":1120,"Ġned":1121,"Ġhvar":1122,"Ġbed":1123,"talet":1124,"Ġhvil":1125,"Ġemellertid":1126,"ĠvÃ¥ra":1127,"yndig":1128,"Ġtro":1129,"lingen":1130,"unn":1131,"elser":1132,"Ã¤ttre":1133,"vs":1134,"est":1135,"ĠÃĸ":1136,"Ġledam":1137,"eri":1138,"ĠfÃ¶reslag":1139,"ĠrÃ¥":1140,"ĠbÃ¤ttre":1141,"Ġbety":1142,"cent":1143,"Ġal":1144,"ej":1145,"ĠÃĦ":1146,"rupp":1147,"Ġske":1148,"Ġvidare":1149,"Ġung":1150,"aren":1151,"Ġbek":1152,"Ġarbete":1153,"op":1154,"ĠjÃ¤m":1155,"Ġlandet":1156,"slÃ¶":1157,"ĠÂ":1158,"ĠKammar":1159,"nu":1160,"ĠstatsrÃ¥det":1161,"Ġpen":1162,"stift":1163,"Ġutredning":1164,"Ġexempel":1165,"ĠstÃ¥r":1166,"Ġbel":1167,"Ġred":1168,"fl":1169,"hÃ¶r":1170,"Ġgjort":1171,"punkt":1172,"form":1173,"ĠmÃ¶jligt":1174,"Ã¶ll":1175,"SS":1176,"Ġpropositionen":1177,"dera":1178,"ryck":1179,"rafik":1180,"Ġansvar":1181,"Ġblif":1182,"Ġuttal":1183,"Ġhuv":1184,"pen":1185,"ĠtillfÃ¤ll":1186,"Ġvilka":1187,"nes":1188,"Ġfr":1189,"Ġnaturligtvis":1190,"partem":1191,"vid":1192,"tro":1193,"Ġbudget":1194,"Ġenskil":1195,"naden":1196,"Ġvilja":1197,"ĠnÃ¶d":1198,"ĠframstÃ¤ll":1199,"Ġ13":1200,"Ġsjuk":1201,"ĠNu":1202,"Ġ14":1203,"Ġbost":1204,"Ġsagt":1205,"erade":1206,"stad":1207,"Ġvore":1208,"gifter":1209,"sten":1210,"yl":1211,"tu":1212,"ting":1213,"rott":1214,"els":1215,"Ġvilket":1216,"akti":1217,"van":1218,"ĠstÃ¶d":1219,"ĠtjÃ¤n":1220,"dt":1221,"ĠÃ¶n":1222,"Ġreplik":1223,"ĠnÃ¤mn":1224,"ĠhÃ¶r":1225,"spro":1226,"enhet":1227,"Ã¤rn":1228,"ire":1229,"kÃ¤n":1230,"ĠVad":1231,"Ã¶n":1232,"deles":1233,"Ġskola":1234,"verket":1235,"tera":1236,"its":1237,"olag":1238,"Ġgen":1239,"Ġytterligare":1240,"Ã¶ka":1241,"Ġbered":1242,"Ġutbild":1243,"Ġ000":1244,"tering":1245,"Ġhafva":1246,"terp":1247,"ĠbehÃ¶ver":1248,"Ã¤sta":1249,"fven":1250,"Ġna":1251,"ganisation":1252,"Ġsade":1253,"ĠbetrÃ¤ff":1254,"atser":1255,"partiet":1256,"Ġnog":1257,"ĠvÃ¤ck":1258,"oritet":1259,"Ġhaft":1260,"Ġka":1261,"ellt":1262,"ju":1263,"ĠbÃ¥de":1264,"Ġfinans":1265,"Ġly":1266,"Ġstar":1267,"Ġviktigt":1268,"tions":1269,"ĠrÃ¶st":1270,"nads":1271,"SSON":1272,"Ġ-":1273,"tioner":1274,"oner":1275,"ningarna":1276,"orna":1277,"vÃ¤":1278,"rÃ¶m":1279,"Ġmera":1280,"Ġsocialdemokra":1281,"ĠmÃ¥tt":1282,"vet":1283,"stÃ¤n":1284,"dustri":1285,"itu":1286,"Ġskog":1287,"Ġinkom":1288,"ĠlÃ¥":1289,"ockholm":1290,"Ġfatt":1291,"ĠÂ§":1292,"Ġfler":1293,"Ġhon":1294,"AN":1295,"ĠVid":1296,"samma":1297,"Ġegen":1298,"inci":1299,"Ġ16":1300,"ĠframfÃ¶r":1301,"ĠvÃ¤n":1302,"ĠfÃ¶rÃ¤n":1303,"Ġbygg":1304,"vÃ¤l":1305,"mÃ¤l":1306,"Ġvin":1307,"sett":1308,"ighet":1309,"sfÃ¶r":1310,"Ġbil":1311,"ori":1312,"borg":1313,"ĠÃ¶v":1314,"ĠJo":1315,"Ġstaten":1316,"Ġtyd":1317,"Ã¤ns":1318,"ivet":1319,"ĠbestÃ¤mm":1320,"Ġbort":1321,"ĠhÃ¶j":1322,"ĠMed":1323,"AR":1324,"spoliti":1325,"under":1326,"ĠOch":1327,"Ġform":1328,"ic":1329,"ĠfÃ¶rklar":1330,"ĠfÃ¶relig":1331,"bi":1332,"Ġverkligen":1333,"Ġhvad":1334,"Ã©n":1335,"ĠbÃ¶rj":1336,"ionen":1337,"gas":1338,"ĠsÃ¤rskilt":1339,"ĠÃ¤ndÃ¥":1340,"nade":1341,"per":1342,"ĠStockholm":1343,"Ġni":1344,"yrka":1345,"Ġutveckling":1346,"Ġfa":1347,"Ġve":1348,"ĠÃ¤nnu":1349,"ĠSÃ¥":1350,"Ġkunnat":1351,"Ġsida":1352,"bygg":1353,"fÃ¤r":1354,"Ġalldeles":1355,"Ġverksamhet":1356,"Ġmotionen":1357,"Ġbostad":1358,"Ġpra":1359,"Ġfast":1360,"ultat":1361,"Ġhos":1362,"entet":1363,"Ġmitt":1364,"andel":1365,"ĠÃ¥rs":1366,"Ġligger":1367,"slut":1368,"ikt":1369,"ĠfÃ¶rslaget":1370,"Ġreg":1371,"iskt":1372,"ĠnÃ¶dvÃ¤n":1373,"Ġtar":1374,"lÃ¶":1375,"Ġsammanhan":1376,"duk":1377,"Ġkostna":1378,"EN":1379,"Ġmedel":1380,"Ġregl":1381,"erar":1382,"Ġmark":1383,"Ġekonomiska":1384,"Ġlika":1385,"Ġkvin":1386,"Ġhandlar":1387,"ĠmÃ¥tte":1388,"Ġvarje":1389,"tiska":1390,"komma":1391,"Ġheller":1392,"Ġ17":1393,"ernas":1394,"Ġstort":1395,"ĠbetÃ¤nkande":1396,"stÃ¥nd":1397,"Ġpension":1398,"upp":1399,"Ġ196":1400,"Ġlagstift":1401,"ĠledamÃ¶ter":1402,"Ã¤ck":1403,"Ġkonk":1404,"Ġuppfattning":1405,"Ġgl":1406,"ĠÃ¤fven":1407,"Ġmening":1408,"Ġmots":1409,"ĠHÃ¤r":1410,"Ġkommit":1411,"ĠÃħ":1412,"Ġderas":1413,"ĠÃ¶nsk":1414,"ationen":1415,"ĠutlÃ¥tande":1416,"tok":1417,"rag":1418,"arl":1419,"ĠstÃ¤llet":1420,"Ġutskott":1421,"tokoll":1422,"Ġeff":1423,"ĠkÃ¤n":1424,"Ġmotioner":1425,"unkter":1426,"Ġfar":1427,"ĠKammaren":1428,"ĠRe":1429,"ĠfortsÃ¤tt":1430,"ĠsmÃ¥":1431,"ĠJa":1432,"Ġuppl":1433,"ĠÃ¶vr":1434,"Ġra":1435,"Ġjo":1436,"mare":1437,"Ġflera":1438,"Ġherrar":1439,"Ġkommu":1440,"Ġbev":1441,"ĠfÃ¶ljande":1442,"nor":1443,"ĠSedan":1444,"Ġinterp":1445,"Ġkammarens":1446,"Ġbland":1447,"nÃ¤mn":1448,"ĠomrÃ¥de":1449,"skri":1450,"ĠmÃ¥l":1451,"vt":1452,"ĠKongl":1453,"Ġprinci":1454,"Ġmoti":1455,"Ġtiden":1456,"Ġbak":1457,"Ġstad":1458,"pl":1459,"ĠlÃ¤m":1460,"ĠfÃ¶rdel":1461,"Ġklart":1462,"pe":1463,"ĠvÃ¤ldigt":1464,"Ġoff":1465,"pril":1466,"ystem":1467,"igenom":1468,"diga":1469,"Ġpolitik":1470,"Ġhuvud":1471,"styrelsen":1472,"Ġbehov":1473,"Ġbyg":1474,"fÃ¶ra":1475,"strÃ¶m":1476,"Ġfort":1477,"Ġtre":1478,"Ġkort":1479,"Ġlitet":1480,"ellation":1481,"utom":1482,"ĠlÃ¤nder":1483,"ĠHan":1484,"rikes":1485,"Ġprocent":1486,"ĠhjÃ¤l":1487,"ĠÃ¤g":1488,"Ġsitu":1489,"ĠallmÃ¤nna":1490,"das":1491,"uro":1492,"gift":1493,"vit":1494,"Ġmyndig":1495,"Ġli":1496,"Ġskatte":1497,"orr":1498,"ym":1499,"Ġplan":1500,"ann":1501,"ung":1502,"Ġmiljoner":1503,"Ġblivit":1504,"ledes":1505,"ĠstÃ¥nd":1506,"Ġtalmannen":1507,"Ġdom":1508,"ĠfÃ¶rhÃ¥llande":1509,"agen":1510,"Ġreservationen":1511,"bart":1512,"enden":1513,"lunda":1514,"ĠbetrÃ¤ffande":1515,"ier":1516,"Ġdelar":1517,"ĠStats":1518,"Ġresultat":1519,"Ġframti":1520,"eg":1521,"andling":1522,"ĠAng":1523,"rÃ¤n":1524,"Ġbor":1525,"ĠberÃ¶r":1526,"ĠRiksdagen":1527,"Ġfakti":1528,"hets":1529,"Ġskri":1530,"ĠstÃ¤llning":1531,"ĠkrÃ¤":1532,"kor":1533,"ember":1534,"Ġnuvarande":1535,"Ġarbetsmark":1536,"ĠhÃ¤nsyn":1537,"trÃ¤":1538,"ĠmiljÃ¶":1539,"fta":1540,"tiga":1541,"ĠifrÃ¥ga":1542,"ba":1543,"ars":1544,"ĠfrÃ¤m":1545,"visa":1546,"alt":1547,"slÃ¶s":1548,"ĠlÃ¤ngre":1549,"Ġ195":1550,"Ġbetydelse":1551,"Ġhopp":1552,"Ġyttra":1553,"Ġyrka":1554,"jer":1555,"Ġdire":1556,"Ġrikt":1557,"ĠAtt":1558,"Ġskriv":1559,"ĠEU":1560,"Ġjobb":1561,"Ġsaken":1562,"Ġriksdagens":1563,"Ġkam":1564,"Ġ>":1565,"full":1566,"rakt":1567,"Ġstatens":1568,"rar":1569,"Ġmiss":1570,"Ġpersoner":1571,"Ġvilken":1572,"Ġpre":1573,"Ġregeringens":1574,"ĠAnder":1575,"ĠfÃ¶rutsÃ¤tt":1576,"ĠrÃ¤k":1577,"Ġuttryck":1578,"olis":1579,"Ġtalar":1580,"Ġins":1581,"raft":1582,"âĢĶ":1583,"Ġger":1584,"elÃ¤g":1585,"Ġlagen":1586,"Ã¶ver":1587,"rist":1588,"Ġ25":1589,"ĠsjÃ¤lva":1590,"gs":1591,"ĠfÃ¶rord":1592,"Ġliv":1593,"drar":1594,"Ġriktigt":1595,"Ġantag":1596,"Ġomfatt":1597,"Ġminst":1598,"Ġhans":1599,"eter":1600,"Ġbidrag":1601,"Ã¤d":1602,"Ġindustri":1603,"ĠmÃ¶jligheter":1604,"pit":1605,"chef":1606,"ĠvÃ¤rl":1607,"Ġja":1608,"Ġsyss":1609,"departem":1610,"bÃ¶r":1611,"Ġfaktiskt":1612,"emot":1613,"ĠlÃ¥ngt":1614,"Ġpunkten":1615,"ĠfÃ¶rl":1616,"erat":1617,"pres":1618,"lem":1619,"ĠsÃ¥ledes":1620,"stitu":1621,"ksamheten":1622,"eras":1623,"otering":1624,"skning":1625,"Ġeffe":1626,"Ġemot":1627,"Ġungdom":1628,"ge":1629,"rÃ¶st":1630,"Ġfy":1631,"ĠgÃ¤llande":1632,"ĠfÃ¶rbÃ¤tt":1633,"Ġkonstat":1634,"Ã¶t":1635,"ĠlÃ¤tt":1636,"ĠPÃ¥":1637,"ĠÃ¤ndra":1638,"Ġsystem":1639,"Ġ30":1640,"Ġbetyd":1641,"Ġsammanhang":1642,"Ãĸ":1643,"dringar":1644,"Ġpengar":1645,"ĠlÃ¤mp":1646,"ĠanstÃ¤ll":1647,"IN":1648,"vester":1649,"tit":1650,"alis":1651,"Ġviktiga":1652,"Ġtorde":1653,"Ġfinnas":1654,"gande":1655,"ĠprÃ¶":1656,"Ã¤nner":1657,"kel":1658,"ĠÃ¤ndring":1659,"kten":1660,"ĠfÃ¶ren":1661,"ĠfÃ¶rra":1662,"Ã¶p":1663,"ĠnÃ¥gonting":1664,"arbete":1665,"Ġprotokoll":1666,"Ġpris":1667,"skomm":1668,"Ġol":1669,"ĠlÃ¶s":1670,"Ã¥s":1671,"Ã¤ra":1672,"Ġjordbruks":1673,"Ġkomp":1674,"fri":1675,"Ġegent":1676,"endet":1677,"dens":1678,"Ġenskilda":1679,"Ġmotiver":1680,"Ġ194":1681,"ĠfÃ¶rhÃ¥llanden":1682,"lla":1683,"Ġtrafik":1684,"ĠhÃ¶gre":1685,"igheter":1686,"stru":1687,"tidigt":1688,"ĠLin":1689,"Ġorganisation":1690,"ĠanfÃ¶rande":1691,"ev":1692,"ĠstÃ¥":1693,"Ġeftersom":1694,".,":1695,"ha":1696,"ĠtÃ¤nk":1697,"Ġsvensk":1698,"Ġfick":1699,"Ġena":1700,"Ġbelopp":1701,"of":1702,"Ġlok":1703,"fp":1704,"ĠbifÃ¶ll":1705,"ass":1706,"Ġgem":1707,"ĠUn":1708,"Ġblifvit":1709,"ran":1710,"Ġrisk":1711,"ĠDÃ¤rfÃ¶r":1712,"Ġfru":1713,"ĠtÃ¤n":1714,"port":1715,"Ġinterpellation":1716,"Ġ21":1717,"Ã¤rk":1718,"Ġundan":1719,"ĠTill":1720,"amilj":1721,"Ġtull":1722,"Ġsnar":1723,"tionella":1724,"one":1725,"ĠSveriges":1726,"jen":1727,"hl":1728,"ĠlÃ¥n":1729,"Ġdra":1730,"aste":1731,"Ġkrig":1732,"Ġsats":1733,"sonal":1734,"ika":1735,"ĠfÃ¶red":1736,"Ġdiskuss":1737,"ĠAr":1738,"Ġmars":1739,"Ġskyd":1740,"ST":1741,"Ġmil":1742,"ĠsvÃ¥rt":1743,"Ġslag":1744,"Ġyttr":1745,"ĠSven":1746,"Ġ$":1747,"ida":1748,"nande":1749,"Ġdebatten":1750,"Ġsett":1751,"Ġbrott":1752,"vens":1753,"Ġallvar":1754,"positionen":1755,"vÃ¤rt":1756,"fÃ¶rande":1757,"rÃ¥n":1758,"ensam":1759,"Ġavs":1760,"Ġfinna":1761,"Ġtillg":1762,"minst":1763,"Ġkonkur":1764,"farande":1765,"hus":1766,"minstone":1767,"Ġfun":1768,"oende":1769,"sin":1770,"ĠUtskottets":1771,"ĠjÃ¤rn":1772,"sÃ¶k":1773,"Ġantal":1774,"ĠâĢĿ":1775,"ĠlÃ¤":1776,"Ġ199":1777,"grÃ¤ns":1778,"Ã¤v":1779,"Ġsidan":1780,"las":1781,"Ġfel":1782,"Ġprakti":1783,"Ġsenare":1784,"Ġkvar":1785,"Ġhoppas":1786,"Ġtaga":1787,"Ġ22":1788,"Ġspe":1789,"astig":1790,"ett":1791,"Ġgrupp":1792,"ĠÃ¶verens":1793,"ĠsÃ¥lunda":1794,"Ġnytt":1795,"Ġdy":1796,"rÃ¥k":1797,"gÃ¶ra":1798,"ĠhÃ¤nvis":1799,"spl":1800,"Ġstra":1801,"ĠNej":1802,"ral":1803,"strÃ¤ck":1804,"fin":1805,"hÃ¥ller":1806,"ĠfÃ¶rstÃ¥":1807,"Ġmotionerna":1808,"Ġinnan":1809,"tor":1810,"alm":1811,"Ġgam":1812,"Ġrepres":1813,"dighet":1814,"Ġalltid":1815,"Ġresur":1816,"Ġunderst":1817,"Ġinterna":1818,"lÃ¤ggningen":1819,"uds":1820,"Ġyrkande":1821,"sent":1822,"ĠÃ¥tminstone":1823,"Ġprincip":1824,"ĠPro":1825,"ĠstÃ¤lla":1826,"Ġ.":1827,"Ġkall":1828,"Ġinkomst":1829,"vare":1830,"Ã¤nd":1831,"Ġgemensam":1832,"iff":1833,"mÃ¤":1834,"Ġmenar":1835,"Ġdemokra":1836,"fÃ¶rslag":1837,"ĠII":1838,"Ġkrav":1839,"ĠsamhÃ¤llet":1840,"rid":1841,"Ġ200":1842,"Ġvotering":1843,"efter":1844,"ĠnÃ¤rvarande":1845,"stÃ¥r":1846,"stol":1847,"departementet":1848,"Ġtack":1849,"Ġinvester":1850,"nader":1851,"Ġapril":1852,"bidrag":1853,"Ġkons":1854,"Ġerin":1855,"Ġhandel":1856,"Ġville":1857,"ĠrÃ¶rande":1858,"Ġakt":1859,"ĠReger":1860,"Ġansett":1861,"Ã¶rdagen":1862,"âĢĿ":1863,"Ġstyr":1864,"nala":1865,"eringen":1866,"ĠtillrÃ¤ck":1867,"ĠangelÃ¤g":1868,"ust":1869,"Ġvisar":1870,"mans":1871,"skaff":1872,"Ġgjorde":1873,"Ġtagit":1874,"res":1875,"Ġdri":1876,"skon":1877,"ĠÃ¤mn":1878,"ĠÃ¶pp":1879,"ĠberÃ¤k":1880,"Ġintresse":1881,"Ġsna":1882,"elat":1883,"tra":1884,"ĠtillÃ¤mp":1885,"Ġpolis":1886,"ĠmotionÃ¤r":1887,"ĠÃ¥s":1888,"ĠLÃ¶rdagen":1889,"Ġel":1890,"erad":1891,"fÃ¶rsÃ¤k":1892,"ĠgodkÃ¤n":1893,"cis":1894,"Ġdu":1895,"Ġutrikes":1896,"ĠfÃ¶reslagit":1897,"Ġofta":1898,"Ġ24":1899,"ultur":1900,"Ġproduk":1901,"Ġegentligen":1902,"ĠvÃ¤sent":1903,"ĠarbetslÃ¶s":1904,"ty":1905,"ĠifrÃ¥n":1906,"Ġ23":1907,"Ġvan":1908,"reds":1909,"ĠsÃ¤rskilda":1910,"demokraterna":1911,"ĠDenna":1912,"gram":1913,"ĠnÃ¤ring":1914,"ret":1915,"ĠgÃ¥tt":1916,"atten":1917,"Ġdirekt":1918,"Ġele":1919,"Ġsyssel":1920,"Ġsnabb":1921,"Ġutbildning":1922,"Ġbolag":1923,"Ġminska":1924,"ĠÃ¥ret":1925,"ex":1926,"frÃ¥gan":1927,"ktor":1928,"emiss":1929,"Ġ26":1930,"Ġ201":1931,"arnas":1932,"ĠlÃ¤nge":1933,"Ġtillba":1934,"punkter":1935,"drig":1936,"ĠjÃ¤rnvÃ¤g":1937,"Ġhonom":1938,"Ġtillbaka":1939,"Ġoffent":1940,"ĠNorr":1941,"Ġerfar":1942,"Ġbehandling":1943,"sek":1944,"ĠBer":1945,"Ġfallet":1946,"Ġsynes":1947,"Ġmajoritet":1948,"Ġkonkurr":1949,"erligen":1950,"ĠHur":1951,"uni":1952,"ĠvÃ¤rde":1953,"Ġ28":1954,"ys":1955,"pital":1956,"ĠomrÃ¥den":1957,"rikt":1958,"ĠJohan":1959,"Ġob":1960,"Ġbank":1961,"sut":1962,"ĠMo":1963,"Ã¤der":1964,"ĠÃ¥stad":1965,"kl":1966,"stÃ¤mm":1967,"ĠomrÃ¶st":1968,"verka":1969,"lÃ¤ggning":1970,"gÃ¶rande":1971,"ĠÃ¥ren":1972,"ĠSocial":1973,"ĠPer":1974,"Ġredo":1975,"jut":1976,"Ġhu":1977,"ĠhÃ¥lla":1978,"uari":1979,"amÃ¥l":1980,"tik":1981,"ateri":1982,"fÃ¶rb":1983,"ĠuppmÃ¤r":1984,"enheter":1985,"regl":1986,"Ġegna":1987,"ĠhÃ¤l":1988,"frÃ¥gor":1989,"anken":1990,"ĠmÃ¤n":1991,"ĠfÃ¶rt":1992,"ĠbedÃ¶m":1993,"ĠvÃ¥rd":1994,"lass":1995,"ĠgÃ¤r":1996,"ĠAndersson":1997,"Ġsynner":1998,"Ġaldrig":1999,"rÃ¥d":2000,"anuari":2001,"stÃ¥ende":2002,"satt":2003,"troll":2004,"Ġlin":2005,"ĠVar":2006,"Ġkvinnor":2007,"rin":2008,"ĠtillÃ¤g":2009,"stiti":2010,"ĠutstrÃ¤ck":2011,"ĠTor":2012,"Ġrim":2013,"ĠfÃ¶rsÃ¶k":2014,"tar":2015,"Ġhin":2016,"ĠUnder":2017,"Ġgo":2018,"Ġ27":2019,"fte":2020,"Ġyttrande":2021,"ĠSam":2022,"ĠsÃ¤ttet":2023,"ĠlÃ¶ne":2024,"ĠEuro":2025,"Ġhelst":2026,"Ġvice":2027,"ie":2028,"ĠbudgetÃ¥r":2029,"Ã¶g":2030,"ĠbÃ¶ra":2031,"ena":2032,"ĠAv":2033,"Ġframtiden":2034,"ĠSom":2035,"Ġsenaste":2036,"Ġpersonal":2037,"Ġfortfarande":2038,"Ã¤lj":2039,"vÃ¥rd":2040,"Ġsti":2041,"skill":2042,"ĠbÃ¶rjan":2043,"ĠanvÃ¤nda":2044,"orda":2045,"Ġkommunerna":2046,"Ġavseende":2047,"ĠEtt":2048,"kÃ¤nn":2049,"kommit":2050,"kommer":2051,"ligheten":2052,"yt":2053,"gad":2054,"ub":2055,"ĠnÃ¤st":2056,"eman":2057,"bruk":2058,"rÃ¤d":2059,"Ġsamb":2060,"ĠanmÃ¤r":2061,"ĠtillfÃ¤lle":2062,"Ġlagstiftning":2063,"Ġpos":2064,"Ġlyck":2065,"ĠlÃ¤gga":2066,"Ġsv":2067,"valt":2068,"ĠhjÃ¤lp":2069,"rÃ¶r":2070,"Ġfem":2071,"stag":2072,"unden":2073,"Ġfamilj":2074,"redje":2075,"vist":2076,"ĠdÃ¤rmed":2077,"Ġarbetet":2078,"ĠstÃ¶rsta":2079,"Ġener":2080,"men":2081,"Ã¶te":2082,"eck":2083,"tyg":2084,"uvida":2085,"ĠÃĦr":2086,"Ġarbetar":2087,"Ġfinnes":2088,"Ġbru":2089,"Ġtek":2090,"Ġsituation":2091,"giv":2092,"jande":2093,"Ġsker":2094,"Ġhus":2095,"Ġreservan":2096,"Ġlandst":2097,"Ġbr":2098,"Ġbesk":2099,"Ġriksdags":2100,"emÃ¥l":2101,"Ġbord":2102,"Ġstatliga":2103,"Ġpositi":2104,"Ġtank":2105,"ebru":2106,"Ġfunn":2107,"Ġmiljar":2108,"ĠÃ¶vrigt":2109,"Ġutvecklingen":2110,"Ġvelat":2111,"pÃ¥":2112,"ĠEfter":2113,"ebruari":2114,"hÃ¤n":2115,"ĠfÃ¤r":2116,"ug":2117,"Ġmest":2118,"Ġfullt":2119,"Ġmom":2120,"Ġkraft":2121,"ĠfÃ¶lja":2122,"Ġtala":2123,"Ġ29":2124,"Ġpriv":2125,"lade":2126,"hem":2127,"io":2128,"Ġkommuner":2129,"Ġregi":2130,"ĠÃ¤l":2131,"ĠÃ¶ka":2132,"Ġrad":2133,"Ġdec":2134,"Ġsynpunkter":2135,"Ġtaget":2136,"Ġblev":2137,"ko":2138,"ĠfÃ¶redrag":2139,"ien":2140,"dat":2141,"Ġjanuari":2142,"Ġfj":2143,"ĠNil":2144,"Ġborger":2145,"Ġens":2146,"ĠhÃ¤rmed":2147,"Ġhuru":2148,"stÃ¤llning":2149,"iljÃ¶":2150,"Ġnor":2151,"vitt":2152,"Ġock":2153,"Ġlite":2154,"taga":2155,"position":2156,"ir":2157,"Ġklara":2158,"san":2159,"Ġsamtidigt":2160,"Ġhitt":2161,"Ġuppdrag":2162,"ument":2163,"ĠLind":2164,"Ġmilit":2165,"ĠFÃ¶red":2166,"Ġskapa":2167,"slagen":2168,"redsstÃ¤ll":2169,"ĠlÃ¶n":2170,"Ġfunger":2171,"Ġyrkar":2172,"skolan":2173,"Ġhvilka":2174,"Ġva":2175,"ĠfÃ¶rsÃ¤k":2176,"ĠifrÃ¥gavarande":2177,"me":2178,"Ġjordbruk":2179,"arbetet":2180,"ĠFÃ¶redro":2181,"ĠsÃ¥vÃ¤l":2182,"ĠbestÃ¤mmelser":2183,"Ġpolitiska":2184,"Ġcent":2185,"ĠkÃ¶":2186,"ĠnÃ¤rma":2187,"Ġskyl":2188,"ĠÃ¤ndamÃ¥l":2189,"ĠnÃ¶dvÃ¤ndigt":2190,"kning":2191,"vÃ¥rds":2192,"ĠbÃ¥da":2193,"politik":2194,"rÃ¥de":2195,"ĠinstÃ¤m":2196,"ĠrÃ¥d":2197,"Ġkultur":2198,"Ġhandling":2199,"ĠOl":2200,"app":2201,"Ġgif":2202,"Ġ50":2203,"ĠlÃ¤mna":2204,"Ġhuruvida":2205,"ĠgÃ¤rna":2206,"Ġutom":2207,"ess":2208,"ĠFred":2209,"propositionen":2210,"ĠkÃ¤nner":2211,"elserna":2212,"ern":2213,"Ġhava":2214,"ĠfÃ¶rsÃ¶ka":2215,"ĠlÃ¥ta":2216,"ĠbehÃ¶vs":2217,"Ġbeg":2218,"terar":2219,"Ġjuni":2220,"ĠAll":2221,"Ġprecis":2222,"visning":2223,"Ġnej":2224,"dent":2225,"Ġgrad":2226,"ĠRiksdag":2227,"ĠgenomfÃ¶r":2228,"chefen":2229,"grupp":2230,"Ġtredje":2231,"Ġrum":2232,"Ġkonsek":2233,"jÃ¤m":2234,"ills":2235,"Ġveder":2236,"Ġbakom":2237,"Ġfol":2238,"ĠderfÃ¶r":2239,"olle":2240,"Ġvisserligen":2241,"Ġskogs":2242,"Ġafseende":2243,"Ġordet":2244,"Ġtrots":2245,"gren":2246,"Ġtekn":2247,"efÃ¤r":2248,"ĠfÃ¶rstÃ¥r":2249,"ĠbetÃ¤nkandet":2250,"Ġsamband":2251,"ĠVidare":2252,"af":2253,"ĠAndra":2254,"Ġuppgift":2255,"Ġ\"":2256,"Ġlit":2257,"ĠfÃ¶ran":2258,"ND":2259,"Ġantalet":2260,"ikation":2261,"Ġgener":2262,"ĠTy":2263,"utbild":2264,"tiv":2265,"Ġspar":2266,"ob":2267,"cess":2268,"ĠfÃ¶rsvars":2269,"ĠâĢĵ":2270,"Ġblott":2271,"Ġliksom":2272,"Ã¥nger":2273,"Ġuppgifter":2274,"ĠfÃ¶rhandling":2275,"anter":2276,"ĠsÃ¶ka":2277,"Ġuti":2278,"Ġmina":2279,"ĠfÃ¶reslagna":2280,"Ġfastig":2281,"Ġbetala":2282,"vik":2283,"ĠfÃ¶rv":2284,"Ġrepresent":2285,"ĠgÃ¶ras":2286,"Ġgamla":2287,"fÃ¶ret":2288,"ĠhemstÃ¤llt":2289,"Ġprivat":2290,"Ġalls":2291,"ĠbegrÃ¤ns":2292,"Ġmedlem":2293,"Ġbevilj":2294,"ĠungefÃ¤r":2295,"rÃ¤tten":2296,"Ġkar":2297,"ĠEnligt":2298,"gen":2299,"Ġfakt":2300,"ĠgÃ¥nger":2301,"Ġkyrk":2302,"Ġskett":2303,"forma":2304,"Ġavslag":2305,"Ġanses":2306,"sak":2307,"Ġblifva":2308,"Ġsaker":2309,"Ġstraff":2310,"kar":2311,"ĠvÃ¤ckt":2312,"mera":2313,"stÃ¤ndig":2314,"Ġenkel":2315,"likt":2316,"Ġresurser":2317,"Ġvatten":2318,"kta":2319,"Ġute":2320,"ssystem":2321,"Ġfinner":2322,"ĠnÃ¥":2323,"ĠtjÃ¤nst":2324,"Ġdiskussion":2325,"ĠutstrÃ¤ckning":2326,"Ã¶v":2327,"ĠÃ¶kad":2328,"ĠfÃ¶ljd":2329,"met":2330,"ĠMÃ¥n":2331,"ĠfÃ¶religger":2332,"pek":2333,"atta":2334,"ningens":2335,"Ġtog":2336,"ĠnÃ¤sta":2337,"ĠFin":2338,"Ġ193":2339,"repp":2340,"Ġerinra":2341,"Ġmodera":2342,"Ġutredningen":2343,"Ġkommunala":2344,"fÃ¶l":2345,"ĠvÃ¤ckta":2346,"Ġdrabb":2347,"ĠverkstÃ¤ll":2348,"Ġ40":2349,"ĠlÃ¤k":2350,"ĠhÃ¥r":2351,"Ġveta":2352,"ĠanmÃ¤l":2353,"ĠfÃ¶rÃ¤l":2354,"Ġmeddel":2355,"ĠvarfÃ¶r":2356,"Ã¤t":2357,"ĠtillfredsstÃ¤ll":2358,"ĠbifÃ¶lls":2359,"ivÃ¥":2360,"Ġvisst":2361,"ĠjÃ¤mfÃ¶r":2362,"Ġdensamma":2363,"Ġdecember":2364,"Ġkapital":2365,"Ġbeskatt":2366,"Ġnyss":2367,"Ġbesvar":2368,"eln":2369,"Ġhittills":2370,"by":2371,"ĠfÃ¶religgande":2372,"Ġfo":2373,"Ġsvaret":2374,"ĠvÃ¤x":2375,"Ġsiff":2376,"Ġbygga":2377,"Ġuppen":2378,"Ġsynpunkt":2379,"ĠÃ¥l":2380,"ivil":2381,"Ġoro":2382,"ĠhÃ¥ller":2383,"ĠbudgetÃ¥ret":2384,"anns":2385,"ĠnÃ¤ringsl":2386,"Ġinfl":2387,"EL":2388,"Ġant":2389,"ĠrÃ¶star":2390,"ĠprÃ¶v":2391,"20":2392,"Ġtalaren":2393,"Ġstu":2394,"Ġstud":2395,"vÃ¥rden":2396,"Ġyttrade":2397,"Ġingenting":2398,"ften":2399,"RI":2400,"ĠfortsÃ¤tta":2401,"Ġskill":2402,"ĠrÃ¤n":2403,"igen":2404,"Ġmedborg":2405,"Ġgoda":2406,"ternas":2407,"Ġkraf":2408,"vÃ¤x":2409,"ĠundersÃ¶k":2410,"ĠfÃ¶regÃ¥ende":2411,"Ġdessutom":2412,"19":2413,"Ġsista":2414,"Ġavser":2415,"ĠlÃ¥g":2416,"Ġremiss":2417,"cep":2418,"Ġvillkor":2419,"Ġlydelse":2420,"Ġkommunal":2421,"politiken":2422,"Ġne":2423,"Ġplats":2424,"ĠÃ¤rade":2425,"lÃ¤gga":2426,"ĠÃ¥tskill":2427,"ĠJohansson":2428,"ĠRegeringen":2429,"ĠÃ¶kade":2430,"olog":2431,"Ġpass":2432,"Ġakti":2433,"ĠÃĦven":2434,"emligen":2435,"istern":2436,"ĠberÃ¤tt":2437,"satta":2438,"Ġfly":2439,"Ġuttalande":2440,"ĠÃ¶r":2441,"ĠnÃ¤rmare":2442,"Ġkval":2443,"Ġriks":2444,"ĠlÃ¤ns":2445,"pk":2446,"Ġjordbruket":2447,"orter":2448,"ĠSvar":2449,"ktivt":2450,"Ġkonsekvens":2451,"ĠersÃ¤ttning":2452,"arne":2453,"Ġet":2454,"inge":2455,"Ġjustiti":2456,"skyd":2457,"kÃ¶p":2458,"ĠtÃ¤nker":2459,"Ġim":2460,"ĠtÃ¤nka":2461,"Ġmiljarder":2462,"Ġsyfte":2463,"Ġutskotts":2464,"ĠfÃ¶revarande":2465,"ĠframstÃ¤llning":2466,"ĠTorsdagen":2467,"Ġkunskap":2468,"napp":2469,"ents":2470,"nytt":2471,"Ġkost":2472,"ordningen":2473,"int":2474,"gj":2475,"erings":2476,"ander":2477,"dning":2478,"ĠalltfÃ¶r":2479,"iteten":2480,"Ġind":2481,"bel":2482,"Ġtanke":2483,"sammans":2484,"esta":2485,"lin":2486,"ĠbÃ¤sta":2487,"Ġid":2488,"Ut":2489,"Ġvisa":2490,"Ġdepartem":2491,"Ġinsatser":2492,"ansp":2493,"ĠomrÃ¥det":2494,"Ġhyr":2495,"Ġbetrakt":2496,"ĠDessa":2497,"Ġfebruari":2498,"ĠJu":2499,"Ġuppe":2500,"ĠsjÃ¶":2501,"Ġoer":2502,"Ġbevill":2503,"still":2504,"Ġkonstatera":2505,"ny":2506,"Ġspeci":2507,"Ġvisat":2508,"lÃ¥":2509,"ĠsÃ¤tta":2510,"Ġgar":2511,"Ġ100":2512,"Ġbetal":2513,"Ġdemokrati":2514,"ktur":2515,"Ġhvilken":2516,"sÃ¤ttningen":2517,"Ġ31":2518,"ĠutgÃ¥":2519,"Ġih":2520,"Ġgivet":2521,"ssss":2522,"Ġtalare":2523,"Ġavslut":2524,"Ġtydligt":2525,"Ġmyndighet":2526,"Ġam":2527,"ĠutgÃ¥ng":2528,"Ġfolket":2529,"sbyg":2530,"Ã¤pp":2531,"Ġcivil":2532,"organisation":2533,"Ġveck":2534,"lat":2535,"iet":2536,"sh":2537,"ĠBo":2538,"--":2539,"ĠCarl":2540,"inner":2541,".Â»":2542,"Ġborgerliga":2543,"Ġhal":2544,"ĠoerhÃ¶r":2545,"verksamhet":2546,"ĠvederbÃ¶r":2547,"Ġtillgod":2548,"Ġ....":2549,"Ġkontroll":2550,"ĠKarl":2551,"vÃ¤s":2552,"spolitik":2553,"Ġsist":2554,"jÃ¶r":2555,"Ġflyg":2556,"udsak":2557,"ĠÃ¥tgÃ¤rd":2558,"enskap":2559,"Ġknapp":2560,"ĠstÃ¥ndpunkt":2561,"ĠtillrÃ¤ckligt":2562,"pri":2563,"gat":2564,"ĠÃ¶vriga":2565,"jur":2566,"emin":2567,"gifterna":2568,"stitutions":2569,"ĠpÃ¥stÃ¥":2570,"spe":2571,"ĠvÃ¤rlden":2572,"ĠÃ¶kat":2573,"ĠtillgÃ¥ng":2574,"Ġregerings":2575,"ovember":2576,"skatten":2577,"arti":2578,"Ġtillsammans":2579,"lands":2580,"Utskottet":2581,"ĠGu":2582,"Ġbrist":2583,"gade":2584,"Ġextra":2585,"bolag":2586,"Ã¶rj":2587,"Ġegendom":2588,"ĠbehÃ¶va":2589,"Ġaktu":2590,"ĠsammantrÃ¤":2591,"Ã¶kt":2592,"mÃ¥l":2593,"Ã¶ta":2594,"Ġnemligen":2595,"Ġfisk":2596,"sorg":2597,"rÃ¤ng":2598,"hÃ¶ll":2599,"Ġordning":2600,"ĠFredagen":2601,"Ġskolan":2602,"ĠtillhÃ¶r":2603,"ĠÃ¥stadkomma":2604,"hand":2605,"ĠsÃ¤rskild":2606,"ĠÃ¤mnet":2607,"Ġspel":2608,"vÃ¤gande":2609,"iver":2610,"fver":2611,"Ġliten":2612,"Ġkostnader":2613,"verkan":2614,"Ġfyra":2615,"Ġgav":2616,"ĠTis":2617,"ĠfÃ¶rutsÃ¤ttningar":2618,"Ġfanns":2619,"lagda":2620,"Ġskrivelse":2621,"Ġnovember":2622,"Ġallra":2623,"jekt":2624,"ĠnÃ¶j":2625,"ĠvÃ¤gen":2626,"ĠTisdagen":2627,"Ġund":2628,"ogs":2629,"ĠansÃ¥g":2630,"kall":2631,"Ġavtal":2632,"Ġarbeta":2633,"ĠFÃ¶redrogs":2634,"so":2635,"Ġenergi":2636,"Ġpropositioner":2637,"),":2638,"ĠNilsson":2639,"Ġkont":2640,"Ġregel":2641,"hÃ¥llande":2642,"Ġinsk":2643,"skraft":2644,"lÃ¥t":2645,"ĠrÃ¤tta":2646,"ĠStatsrÃ¥det":2647,"ĠsÃ¤kerhet":2648,"ĠinrÃ¤tt":2649,"ccep":2650,"ĠÃ¤rende":2651,"tagit":2652,"splan":2653,"ĠsÃ¥vitt":2654,"ĠGÃ¶te":2655,"ĠallmÃ¤nhet":2656,"Ġgran":2657,"ĠfÃ¶rhÃ¥llandet":2658,"Ġbefolk":2659,"ĠÃ¤ldre":2660,"verks":2661,"bland":2662,"ĠFÃ¶rsta":2663,"unt":2664,"kraft":2665,"ĠstÃ¤ller":2666,"Ġtot":2667,"ĠÃĸver":2668,"Ġforsk":2669,"Ġinv":2670,"smÃ¥l":2671,"ĠnÃ¤stan":2672,"Ġinforma":2673,"Ġrel":2674,"ĠMin":2675,"ĠsÃ¤n":2676,"Ġhy":2677,"ĠVÃ¤n":2678,"Ġmis":2679,"Ġ192":2680,"pande":2681,"sÃ¤tta":2682,"Ġarbetsgi":2683,"ĠLÃ¥t":2684,"Ġredovis":2685,"Ġsnart":2686,"bered":2687,"frÃ¥n":2688,"Ġsocialdemokratiska":2689,"ĠArbet":2690,"ĠutanfÃ¶r":2691,"Ġutnytt":2692,"ĠtillÃ¥":2693,"Ã¥ga":2694,"Ġbist":2695,"ĠÃ¥lder":2696,"ĠlÃ¤ge":2697,"ĠingÃ¥":2698,"ordning":2699,"Ġma":2700,"fÃ¶ren":2701,"Ġno":2702,"medel":2703,"sbe":2704,"ttag":2705,"Ġtransp":2706,"ĠfÃ¶rmÃ¥n":2707,"Ġ191":2708,"Ġundantag":2709,"Ġuppfattningen":2710,"Ġdetsamma":2711,"Ġmakt":2712,"sik":2713,"Ġlandsbyg":2714,"Ġdelen":2715,"tiva":2716,"Ġlant":2717,"teck":2718,"Ġfack":2719,"lÃ¤n":2720,"agraf":2721,"Ġab":2722,"Ġinternationella":2723,"ĠvederbÃ¶rande":2724,"ĠfÃ¶rsÃ¤lj":2725,"ĠavgÃ¶rande":2726,"adt":2727,"ĠkÃ¤nna":2728,"Ġenkelt":2729,"stra":2730,"Ġelever":2731,"ĠSocialdemokraterna":2732,"Ġsituationen":2733,"Ġci":2734,"lam":2735,"Ġop":2736,"ĠvÃ¥g":2737,"ĠkÃ¤rn":2738,"Ġarbetsmarknaden":2739,"lÃ¤m":2740,"junkt":2741,"Ġtax":2742,"Ġmateri":2743,"delning":2744,"ĠGÃ¶teborg":2745,"Ġalterna":2746,"vi":2747,"Ġreform":2748,"jÃ¶":2749,"Ġsteg":2750,"ĠRiksdagens":2751,"ĠnÃ¤ra":2752,"Ġsex":2753,"fon":2754,"Ġ35":2755,"fallet":2756,"vÃ¤rr":2757,"Ġarg":2758,"Ġstark":2759,"emang":2760,"ĠdÃ¤rvid":2761,"Ġdomstol":2762,"Ġos":2763,"ĠsvÃ¥righeter":2764,"Ġdyr":2765,"fÃ¶retag":2766,"Ġiniti":2767,"arie":2768,"Ġbakgr":2769,"klart":2770,"ĠframhÃ¥ll":2771,"Ġkolle":2772,"ĠnÃ¤mnda":2773,"Ġeng":2774,"Ġsynnerligen":2775,"Ġkammare":2776,"ĠfÃ¶reslÃ¥r":2777,"Ġregler":2778,"ĠanfÃ¶rt":2779,"Ġroll":2780,"ĠsamhÃ¤lle":2781,"Ġolyck":2782,"ĠfÃ¶rhÃ¥llandena":2783,"dde":2784,"ĠÃ¤m":2785,"Ġkonsum":2786,"ren":2787,"Ġsjel":2788,"Ã¶der":2789,"Ġuppre":2790,"ĠutgÃ¶r":2791,"imat":2792,"li":2793,"Ġpres":2794,"ĠupprÃ¤tt":2795,"Ġvare":2796,"Ġad":2797,"Ġleda":2798,"ĠfÃ¶rÃ¤ndring":2799,"Ġrent":2800,"Ġbetydande":2801,"ĠMiljÃ¶":2802,"ĠfÃ¶ranled":2803,"bara":2804,"Ġbesluta":2805,"ker":2806,"Ġverksamheten":2807,"dras":2808,"andets":2809,"fÃ¶rsÃ¤kr":2810,"lades":2811,"stal":2812,"Ġdiskutera":2813,"Ġbo":2814,"Ġkonf":2815,"Ġinga":2816,"handling":2817,"ĠhÃ¶ger":2818,"ĠinnebÃ¤ra":2819,"Ġkonkurrens":2820,"ĠanvÃ¤ndas":2821,"gt":2822,"ĠskÃ¤r":2823,"Ġanslut":2824,"ĠsÃ¤kert":2825,"Ġmyndigheter":2826,"Ġtrygg":2827,"ĠgÃ¤lla":2828,"spolitiken":2829,"smedel":2830,"Ġbetydligt":2831,"Ġbeklag":2832,"dade":2833,"Ġyrkes":2834,"tional":2835,"Ġavse":2836,"Ġdagar":2837,"ĠbÃ¶rja":2838,"ĠhÃ¶ra":2839,"ativ":2840,"Ġexempelvis":2841,"Ġbit":2842,"ĠhÃ¤v":2843,"ĠnÃ¤mnde":2844,"Ġstarkt":2845,"Ġbem":2846,"ĠpÃ¥pek":2847,"ĠlÃ¤gre":2848,"Ġomk":2849,"ĠoerhÃ¶rt":2850,"Â».":2851,"tygad":2852,"Ġtving":2853,"former":2854,"orer":2855,"junktur":2856,"tids":2857,"Ġflesta":2858,"vande":2859,"utred":2860,"Ġfinansministern":2861,"Ġon":2862,"politiska":2863,"faller":2864,"ĠGusta":2865,"ĠlÃ¶sning":2866,"dustrin":2867,"ittÃ©":2868,"ĠordfÃ¶rande":2869,"Ġsan":2870,"ĠfÃ¶ra":2871,"Ġlandsting":2872,"ĠEuropa":2873,"Ġbred":2874,"sav":2875,"Ġskilj":2876,"ĠomÃ¶j":2877,"ack":2878,"Ġaccep":2879,"andra":2880,"Ġbevillnings":2881,"betal":2882,"Ġsociala":2883,"ĠfÃ¶rvalt":2884,"Ġham":2885,"Ġutbildnings":2886,"stit":2887,"Ġgivetvis":2888,"Ġopp":2889,"ĠÃ¥tskilliga":2890,"skriv":2891,"ĠintrÃ¤ff":2892,"Ġexport":2893,"Ġerfor":2894,"Ġsamarbete":2895,"Ġgrundlag":2896,"ĠmÃ¤rk":2897,"Ġsamtliga":2898,"ĠMalm":2899,"ĠmÃ¶jligheten":2900,"ĠfÃ¶retagen":2901,"lÃ¤ggande":2902,"ĠbegÃ¤rde":2903,"Ġtjen":2904,"Ġbostads":2905,"Ġlever":2906,"sol":2907,"bruks":2908,"ĠVÃ¤nster":2909,"Ġ=":2910,"Ġskick":2911,"Ġberoende":2912,"skyl":2913,"Ġkring":2914,"Ã¤rka":2915,"Ġstatsutskottet":2916,"ĠerkÃ¤n":2917,"ĠlÃ¶sa":2918,"Ġerfarenhet":2919,"erande":2920,"ĠaffÃ¤r":2921,"ĠKomm":2922,"sats":2923,"Ġfinansi":2924,"ĠbesvÃ¤r":2925,"enskomm":2926,"Ġram":2927,"Ġparagraf":2928,"Ġminsk":2929,"ĠfrÃ¥gorna":2930,"tisk":2931,"Ġoffentliga":2932,"Ġhvilket":2933,"Ã¤lt":2934,"Ġfortsatt":2935,"Ġstatsutskottets":2936,"Ġorganis":2937,"Ġekonomisk":2938,"ĠÃ¶re":2939,"ĠDess":2940,"maj":2941,"Ġkommunikation":2942,"ĠtrÃ¤ff":2943,"Ġrapp":2944,"ĠfÃ¶rbÃ¤ttra":2945,"ĠlÃ¤rare":2946,"ĠsÃ¶k":2947,"ĠKammarens":2948,"Ġpartier":2949,"unds":2950,"ligheter":2951,"ĠProt":2952,"ina":2953,"ivers":2954,"jÃ¤nst":2955,"Ġdetal":2956,"Ġberedd":2957,"ĠvÃ¤rn":2958,"Ġgott":2959,"Ġdrag":2960,"serna":2961,"Ġligga":2962,"ĠÃ¥ber":2963,"dar":2964,"majoritet":2965,"ioner":2966,"ĠfrÃ¤mst":2967,"ĠLag":2968,"Ġreson":2969,"ĠLars":2970,"Ġdr":2971,"Ġpost":2972,"ĠfÃ¶rhopp":2973,"ober":2974,"stitut":2975,"Ġklass":2976,"sy":2977,"aga":2978,"Ġdiskuter":2979,"Ã¤nnen":2980,"giften":2981,"Ġanslaget":2982,"Ġunderstry":2983,"AL":2984,"Ġtas":2985,"Ġprodu":2986,"ĠÃ¶fr":2987,"ror":2988,"OR":2989,"anser":2990,"gÃ¥tt":2991,"Ã¤nkning":2992,"vÃ¤rtom":2993,"vad":2994,"isering":2995,"ĠanstÃ¤llda":2996,"ittÃ©n":2997,"Ġeven":2998,"ĠvÃ¥l":2999,"ĠofÃ¶r":3000,"ktiva":3001,"ĠomrÃ¶stning":3002,"Ġkonstitutions":3003,"Ġhot":3004,"Ġintressen":3005,"ĠanfÃ¶rde":3006,"Ġsyft":3007,"Ġprogram":3008,"ĠUpp":3009,"vill":3010,"elsens":3011,"ĠLund":3012,"Ġdagens":3013,"lett":3014,"emori":3015,"ban":3016,"dande":3017,"Ġ|":3018,"Ġintressant":3019,"byggnad":3020,"entar":3021,"ĠhÃ¶ga":3022,"anti":3023,"ringar":3024,"Ġorsak":3025,"Ġtim":3026,"Ġgick":3027,"ĠframgÃ¥r":3028,"Ġ60":3029,"Ġberor":3030,"reg":3031,"tas":3032,"ĠomstÃ¤ndig":3033,"Ġgjorts":3034,"stÃ¤lla":3035,"Ã¶tt":3036,"net":3037,"ĠfÃ¶rÃ¤ndringar":3038,"Ġkompet":3039,"kter":3040,"ĠErik":3041,"Ġreservanterna":3042,"Ġunivers":3043,"ĠrÃ¤ttigheter":3044,"Ġhyres":3045,"ĠAnmÃ¤l":3046,"Ġtel":3047,"Ġskatter":3048,"ĠFrÃ¥":3049,"Ġbill":3050,".;":3051,"Ġ33":3052,"ĠMar":3053,"Ġmotsvarande":3054,"kommande":3055,"ĠfÃ¶rtro":3056,"Ġeventu":3057,"debatt":3058,"ĠBerg":3059,"Ġforskning":3060,"Ġutform":3061,"Ã¶ma":3062,"kunn":3063,"Ġmet":3064,"sÃ¤ttnings":3065,"Ġtryck":3066,"Ġhist":3067,"ĠtjÃ¤nstem":3068,"Ġban":3069,"ĠKonung":3070,"rr":3071,"Ġeget":3072,"ĠVarfÃ¶r":3073,"Ġkvinn":3074,"frihet":3075,"undet":3076,"Ġhufv":3077,"Ġtve":3078,"Ġfi":3079,"Ġgym":3080,"ĠY":3081,"Ġpolitiken":3082,"Ġprof":3083,"ĠrÃ¤ck":3084,"mannen":3085,"ĠanmÃ¤rk":3086,"Ġsatt":3087,"Ġinget":3088,"ĠfÃ¶rste":3089,"ĠlÃ¤mpligt":3090,"Ġmedan":3091,"Ġfred":3092,"Ġomfattande":3093,"Ġopposi":3094,"ĠarbetslÃ¶shet":3095,"sel":3096,"Ġanse":3097,"Ġskrifv":3098,"fÃ¶lj":3099,"ktober":3100,"Ġtalade":3101,"Ġkostnaderna":3102,"hÃ¶j":3103,"Ġinf":3104,"mo":3105,"Ġmedvet":3106,"Ġ32":3107,"ĠfÃ¶rf":3108,"ingarna":3109,"ĠCh":3110,"tionell":3111,"ĠutfÃ¶r":3112,"ĠdÃ¤remot":3113,"ron":3114,"ĠberÃ¶rda":3115,"ĠBet":3116,"Ġigenom":3117,"Ã¶det":3118,"Ġcentral":3119,"ĠmÃ¤nsk":3120,"ĠbegÃ¤rt":3121,"vpk":3122,"mande":3123,"bott":3124,"ab":3125,"ĠvÃ¤gar":3126,"Ġklimat":3127,"Ġdis":3128,"Ġ--":3129,"ĠÃ¤renden":3130,"stÃ¤lld":3131,"ĠvÃ¥gar":3132,"Ã¤ndska":3133,"Ġgjorda":3134,"Ġfatta":3135,"rev":3136,"rust":3137,"skostna":3138,"Ġuttala":3139,"Ġ38":3140,"ĠmÃ¥nad":3141,"ĠPunkt":3142,"Ġslutad":3143,"Ġby":3144,"ĠFolk":3145,"oden":3146,"Ġcenter":3147,"Ġlands":3148,"juk":3149,"Ġomkring":3150,"Ġbehovet":3151,"ĠnÃ¤rmast":3152,"tionellt":3153,"ERG":3154,"Ġ34":3155,"IL":3156,"ĠOlsson":3157,"ĠutgÃ¥ngsp":3158,"Ã¤s":3159,"ĠTh":3160,"ĠStockholms":3161,"nÃ¤mnda":3162,"ĠnÃ¤rings":3163,"frÃ¥ga":3164,"Ġstatsministern":3165,"verkets":3166,"ers":3167,"ux":3168,"Ġuppn":3169,"ĠfÃ¶rfatt":3170,"Ġring":3171,"ĠpÃ¥gÃ¥r":3172,"byg":3173,"ĠfÃ¶rvÃ¤r":3174,"undra":3175,"Ġledamot":3176,"ĠÃ¶kar":3177,"Ġbespar":3178,"Ġoktober":3179,"spr":3180,"ĠLar":3181,"stÃ¥n":3182,"ĠhÃ¶gst":3183,"vÃ¤rd":3184,"Ġstatsbidrag":3185,"SA":3186,"yft":3187,"Ã¤gg":3188,"Ġ36":3189,"ĠsÃ¤m":3190,"mÃ¤kti":3191,"Ġkonkret":3192,"ktorn":3193,"Ġsnabbt":3194,"iva":3195,"aler":3196,"Ġbefatt":3197,"Ġlandets":3198,"ĠerhÃ¥lla":3199,"Ġplatser":3200,"vÃ¤sendet":3201,"por":3202,"ĠrÃ¤tts":3203,"ĠFN":3204,"ĠÃ¶vervÃ¤gande":3205,"Ġbetyder":3206,"ard":3207,"ĠDan":3208,"partiets":3209,"Ġrimligt":3210,"ĠstÃ¤n":3211,"ĠvÃ¤lfÃ¤r":3212,"Ġinitiativ":3213,"Ġrespe":3214,"pas":3215,"fÃ¤ll":3216,"Ġuts":3217,"ĠPersson":3218,"lund":3219,"ĠrÃ¶sta":3220,"rÃ¤da":3221,"Ġskydd":3222,"Ġinrikt":3223,"ĠupplÃ¤st":3224,"Ġupplys":3225,"ĠlÃ¤get":3226,"ĠFÃ¶rs":3227,"rym":3228,"ĠfÃ¶remÃ¥l":3229,"eder":3230,"ĠDessutom":3231,"stÃ¤ndigt":3232,"ĠBjÃ¶r":3233,"ĠhÃ¶gsta":3234,"Ġbri":3235,"ĠFrÃ¥n":3236,"ĠfÃ¶refaller":3237,"Ġskil":3238,"ĠmÃ¶jligen":3239,"omrÃ¥det":3240,"Ġproblemet":3241,"Ġpunkter":3242,"ĠlÃ¶ner":3243,"ĠlÃ¥ngsik":3244,"ĠrÃ¤kna":3245,"Ġregional":3246,"sprÃ¥k":3247,"eser":3248,"ator":3249,"ĠBen":3250,"slÃ¶sa":3251,"ĠtillstÃ¥nd":3252,"ĠStat":3253,"Ġmotivering":3254,"lagt":3255,"ĠCenter":3256,"ĠApril":3257,"ĠbetrÃ¤ffar":3258,"Ġskaff":3259,"Ġtio":3260,"ĠinnehÃ¥ll":3261,"ĠangelÃ¤get":3262,"ĠtillvÃ¤x":3263,"ĠfÃ¶reskri":3264,"ĠKan":3265,"ĠrÃ¤d":3266,"Ġuppf":3267,"Ġarbetsmarknads":3268,"Ġ37":3269,"Ġomfattning":3270,"Ġlem":3271,"uter":3272,"ytande":3273,"Ġfm":3274,"verksamheten":3275,"Ġvapen":3276,"Ġjem":3277,"Ġbibe":3278,"Ã¶rer":3279,"Ġknappast":3280,"Ġnam":3281,"tighet":3282,"unkterna":3283,"Ġkritik":3284,"OL":3285,"dern":3286,"handel":3287,"ĠsysselsÃ¤ttning":3288,"ĠrÃ¥der":3289,"ĠMars":3290,"ĠgenomfÃ¶ra":3291,"Ġte":3292,"rum":3293,"Ġungdomar":3294,"skolor":3295,"lÃ¤ggningar":3296,"Ġdjur":3297,"ĠnÃ¤mna":3298,"ĠgÃ¥ngen":3299,"tat":3300,"ĠNord":3301,"Ġtu":3302,"ĠMalmÃ¶":3303,"rand":3304,"Ġkred":3305,"Ġbyggnads":3306,"ĠhÃ¶rt":3307,"Ġinkomster":3308,"ĠnÃ¶dvÃ¤ndig":3309,"Ġenlighet":3310,"Ġkommande":3311,"slaget":3312,"ĠhemstÃ¤lla":3313,"nsam":3314,"ians":3315,"Ġnord":3316,"qvist":3317,"Ġutgifter":3318,"Ġrevis":3319,"Ġ45":3320,"Ġsum":3321,"Ġobe":3322,"illa":3323,"ĠÃ¤ndringar":3324,"ĠbegÃ¤ran":3325,"ĠnivÃ¥":3326,"ĠfÃ¶rsÃ¶ker":3327,"ĠmilitÃ¤r":3328,"Ġalko":3329,"ĠmedfÃ¶ra":3330,"Ġtolk":3331,"ydande":3332,"slÃ¥":3333,"ĠÃ¤ndrad":3334,"Ġhuvudsak":3335,"Ġsystemet":3336,"ĠglÃ¤d":3337,"Ġinformation":3338,"ĠgÃ¤llde":3339,"kn":3340,"ĠkrÃ¤ver":3341,"ĠgrÃ¤n":3342,"ĠslÃ¥":3343,"len":3344,"ĠfÃ¶rhin":3345,"Ġjern":3346,"Ġfunnit":3347,"ĠfÃ¶rÃ¤ndra":3348,"Ġlagstiftningen":3349,"Ġleder":3350,"Ġlagutskottets":3351,"Ġafslag":3352,"ĠutlÃ¥tandet":3353,"Ġengag":3354,"ĠkrÃ¤vs":3355,"ĠhushÃ¥ll":3356,"ĠmÃ¥nader":3357,"ĠstÃ¤llt":3358,"Ġprivata":3359,"tionerna":3360,"ĠModera":3361,"Ġekonomiskt":3362,"rÃ¥den":3363,"ĠÃ¤rendet":3364,"Ġekonomi":3365,"ĠmedfÃ¶r":3366,"Ġkor":3367,"Ġbest":3368,"Ġbesked":3369,"ĠJO":3370,"Ġgymnas":3371,"Ġfartyg":3372,"ĠbehÃ¶v":3373,"Ġigen":3374,"Ġ190":3375,"ĠstatsrÃ¥d":3376,"Ã¤ster":3377,"Ġpriori":3378,"nÃ¤r":3379,"ĠfÃ¶rklarade":3380,"ĠunderstÃ¶d":3381,"mak":3382,"Ġsol":3383,"stid":3384,"Ġverket":3385,"tin":3386,"Ġbeakt":3387,"icin":3388,"ĠframhÃ¥lla":3389,"ĠlÃ¤sa":3390,"Ġflykt":3391,"Ġgemensamma":3392,"rig":3393,"ningsvis":3394,"Ã¤ngd":3395,"ĠutlÃ¥tanden":3396,"ĠmÃ¶jligheterna":3397,"ĠfÃ¶rny":3398,"Ġindiv":3399,"pass":3400,"Ġprincipi":3401,"Ġ70":3402,"kast":3403,"bo":3404,"Ġsu":3405,"Ġbevis":3406,"Ġ%":3407,"ĠÃ¶vertygad":3408,"21":3409,"Ġsvara":3410,"Ġsocialdemokraterna":3411,"ĠVÃ¤nsterpartiet":3412,"stÃ¶d":3413,"sproposition":3414,"Ġarbetare":3415,"Ġlu":3416,"Ġ80":3417,"ĠNÃ¥g":3418,"Ġordin":3419,"minist":3420,"Ġfon":3421,"ona":3422,"ĠHans":3423,"ĠNor":3424,"Ġpress":3425,"ĠNy":3426,"Ġunga":3427,"sled":3428,"issionen":3429,"ĠsjÃ¤lvklart":3430,"ĠlÃ¤gger":3431,"Ġproduktion":3432,"rÃ¤k":3433,"ĠtÃ¤nkt":3434,"Ã¥tgÃ¤r":3435,"ĠmÃ¥ng":3436,"ĠhÃ¤nder":3437,"ĠutgÃ¥r":3438,"Ġriksb":3439,"Ġkat":3440,"Ġgrupper":3441,"Ġanvis":3442,"Ġ39":3443,"Ġupptag":3444,"Ġstan":3445,"gon":3446,"Ġskattes":3447,"Ġverka":3448,"ĠAl":3449,"Ġriktning":3450,"plan":3451,"ĠLarsson":3452,"Ġnorm":3453,"ĠinfÃ¶ra":3454,"ĠFrÃ¥gan":3455,"veckling":3456,"struktur":3457,"Ã¤mpa":3458,"ĠbegÃ¤ra":3459,"ĠuppmÃ¤rksamhet":3460,"ĠsÃ¤g":3461,"ansch":3462,"ĠÃ¥n":3463,"ĠfÃ¶ljer":3464,"ĠÃ¶kning":3465,"Ġager":3466,"Ġibland":3467,"sn":3468,"Ġvitt":3469,"ĠÃĸverlÃ¤ggningen":3470,"rivill":3471,"ĠNi":3472,"ĠbrÃ¤n":3473,"ĠvÃ¤nta":3474,"nÃ¤mnden":3475,"lac":3476,"mul":3477,"formen":3478,"Ġutveckla":3479,"pension":3480,"Ġdi":3481,"Ġstarka":3482,"kÃ¤nnande":3483,"Ġbehandlas":3484,"fullt":3485,"ĠhÃ¶jning":3486,"Ġansvaret":3487,"Ġframtid":3488,"yo":3489,"Ġenbart":3490,"tiskt":3491,"Ġkompetens":3492,"abl":3493,"ĠnÃ¤ringslivet":3494,"skontor":3495,"ĠtyvÃ¤rr":3496,"Ġtydligen":3497,"dentligt":3498,"ĠtillfredsstÃ¤llande":3499,"Ġuniversitet":3500,"Ġlyss":3501,"ĠfÃ¶rordning":3502,"ET":3503,"ĠuppstÃ¥":3504,"ĠfÃ¶reslÃ¥s":3505,"Ġihop":3506,"ĠAND":3507,"Ġgrunder":3508,"Ġsju":3509,"vo":3510,"gin":3511,"ĠSvensson":3512,"ĠHel":3513,"produk":3514,"Ġresultatet":3515,"Ġredog":3516,"ĠhjÃ¤lpa":3517,"Ġblef":3518,"Ġchefen":3519,"ĠGenom":3520,"ministerns":3521,"Ġarbetskraft":3522,"utbildning":3523,"ĠlÃ¤rar":3524,"Ġdiskussionen":3525,"Ġheter":3526,"Ġlivsmedel":3527,"ĠrÃ¶ster":3528,"Ġorganisationer":3529,"Ã¶ts":3530,"ĠgodkÃ¤ndes":3531,"Ġordinarie":3532,"ĠlÃ¤ro":3533,"ĠhÃ¶ja":3534,"Ġpek":3535,"Ġvinna":3536,"ĠHar":3537,"ÃĸR":3538,"dell":3539,"Ġunderstryka":3540,"spek":3541,"ĠÃ¥nyo":3542,"Ġbry":3543,"kÃ¤nnag":3544,"ĠinvÃ¤n":3545,"Ġskillnad":3546,"Ġhelhet":3547,"Ġ90":3548,"Ġvari":3549,"Ã¤kt":3550,"ĠNorrland":3551,"BERG":3552,"ĠvÃ¤sentligt":3553,"dets":3554,"Ġlagt":3555,"rat":3556,"si":3557,"ĠfÃ¶rtroende":3558,"atur":3559,"Ġfria":3560,"Ã¤gare":3561,"ĠÃ¶verenskomm":3562,"Ġrunt":3563,"Ġarbetsgivar":3564,"ĠtillÃ¤gg":3565,"Ġinnevarande":3566,"ĠGustaf":3567,"ĠÃĸster":3568,"ĠorÃ¤tt":3569,"ĠDÃ¤remot":3570,"ERSSON":3571,"rade":3572,"ĠfÃ¶rsam":3573,"ĠmilitÃ¤ra":3574,"Ġliknande":3575,"Ġfjol":3576,"ĠmÃ¶jliga":3577,"garna":3578,"ke":3579,"ĠfÃ¶rekommer":3580,"Ġhvarje":3581,"Ġvoro":3582,"ĠberÃ¤ttig":3583,"Ġargument":3584,"Ġbal":3585,"Ġ0":3586,"Ġframtida":3587,"visningen":3588,"skola":3589,"STR":3590,"Ġparlam":3591,"Ã¤tta":3592,"Ġundrar":3593,"ĠkÃ¶p":3594,"Ġvinst":3595,"Ġvarandra":3596,"Ġsammanhanget":3597,"Ġgyn":3598,"ĠvÃ¤lja":3599,"ĠtillkÃ¤nnag":3600,"syk":3601,"ĠMom":3602,"sÃ¤ttas":3603,"Ã¶ds":3604,"Ġfrivill":3605,"solut":3606,"Ġskrifvelse":3607,"Ġvidta":3608,"bju":3609,"ly":3610,"Ġlinje":3611,"Ġsn":3612,"Ġner":3613,"lek":3614,"Ġutvid":3615,"ĠfÃ¶rsÃ¤ljning":3616,"ĠfÃ¶rlor":3617,"Ġsann":3618,"teringen":3619,"jÃ¤r":3620,"ripa":3621,"ĠinlÃ¤gg":3622,"ĠfÃ¶rutsÃ¤ttning":3623,"peiska":3624,"grÃ¤n":3625,"rÃ¤m":3626,"Ġreservationer":3627,"ĠansprÃ¥k":3628,"Ġdepartements":3629,"Ġges":3630,"skapet":3631,"ia":3632,"ĠÃ¶gon":3633,"Ġmeningen":3634,"Ġfattig":3635,"Ġtalat":3636,"Ġ41":3637,"ric":3638,"ĠfÃ¶rsÃ¤m":3639,"Ġstati":3640,"Ġbekym":3641,"ĠfÃ¶rordningen":3642,"Ġupph":3643,"ĠdÃ¤rigenom":3644,"Ġviktigaste":3645,"ĠÃ¶versyn":3646,"Ġabsolut":3647,"rÃ¶v":3648,"spolitiska":3649,"Ġindivi":3650,"ĠjernvÃ¤g":3651,"jup":3652,"Ġlikal":3653,"ĠHvad":3654,"ĠfrÃ¥gat":3655,"ĠallmÃ¤nt":3656,"rim":3657,"Ġprofess":3658,"Ġfrihet":3659,"SD":3660,"her":3661,"Ġalkohol":3662,"ĠvÃ¤rnplik":3663,"Ġsock":3664,"Ġuttalat":3665,"ĠtillfÃ¤llen":3666,"Ġ42":3667,"alen":3668,"art":3669,"Ġren":3670,"ĠMiljÃ¶partiet":3671,"Ġ........":3672,"kan":3673,"ÃĦ":3674,"emedel":3675,"Ġ1978":3676,"ĠHag":3677,"Ġ1975":3678,"aktigt":3679,"Ġtillstyr":3680,"emorial":3681,"ĠsÃ¤rskildt":3682,"Ġdriv":3683,"ĠÃ¶nska":3684,"spektiv":3685,"ĠutifrÃ¥n":3686,"Ġoav":3687,"Ġstatsverks":3688,"sbygg":3689,"ĠtÃ¤ck":3690,"Ġbesl":3691,"Ġ1985":3692,"klag":3693,"ĠtvÃ¤rtom":3694,"slÃ¤pp":3695,"ssÃ¤tt":3696,"hur":3697,"Ġinflytande":3698,"ĠÃ¥berop":3699,"Ġanord":3700,"Ġarbetsmarknad":3701,"Ġ187":3702,"Ġbedri":3703,"vÃ¤rde":3704,"Ġverkar":3705,"Ġot":3706,"Ġpositivt":3707,"unnit":3708,"ationer":3709,"Ġvux":3710,"yll":3711,"rit":3712,"Ġnumera":3713,"ĠgrÃ¤ns":3714,"stans":3715,"Ġbeslutet":3716,"ĠbÃ¶rjar":3717,"etter":3718,"Ġkvalitet":3719,"ĠhÃ¤nseende":3720,"ĠInterp":3721,"Ġuppenbart":3722,"fer":3723,"inkom":3724,"fÃ¶rsÃ¶rj":3725,"Ġavst":3726,"Ġunderl":3727,"fÃ¶rslaget":3728,"Ġstatisti":3729,"Ġvidtag":3730,"Ġtids":3731,"Ġsub":3732,"ĠutÃ¶":3733,"Ġuteslut":3734,"ĠlÃ¥ter":3735,"10":3736,"Ġpresenter":3737,"Ġch":3738,"Ġtillverk":3739,"Ġomedel":3740,"ĠfÃ¶rhandlingar":3741,"jÃ¶l":3742,"Ġleva":3743,"ningsha":3744,"Ġpensions":3745,"ĠIng":3746,"enheten":3747,"Ġministern":3748,"Ġdetalj":3749,"ĠjÃ¤mte":3750,"Ġgivit":3751,"Ġalternativ":3752,"ĠAlla":3753,"majoriteten":3754,"Ġtider":3755,"ĠsvÃ¥ra":3756,"ĠTro":3757,"ĠrÃ¤tten":3758,"edom":3759,"Ġ43":3760,"UND":3761,"Ġ1986":3762,"ĠfullstÃ¤ndigt":3763,"skjut":3764,"Ġupple":3765,"aden":3766,"stagande":3767,"vara":3768,"delningen":3769,"ĠfÃ¶rdelning":3770,"Â»,":3771,"Ġbygger":3772,"ĠkÃ¤nn":3773,"Ġanst":3774,"ssam":3775,"skydd":3776,"omsorg":3777,"vars":3778,"Ġreda":3779,"Ġstimul":3780,"ission":3781,"Ġinvesteringar":3782,"Ġbarnen":3783,"NN":3784,"ĠmÃ¤nskliga":3785,"Ġskyldig":3786,"ĠSamtidigt":3787,"ĠstrÃ¤":3788,"Ġak":3789,"ĠfÃ¶retrÃ¤d":3790,"Ġton":3791,"Ġ1979":3792,"ĠÃĦn":3793,"sparti":3794,"Ġderaf":3795,"ĠÃ¶nskemÃ¥l":3796,"ĠsÃ¤kerligen":3797,