{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "~": 94,
      "£": 95,
      "§": 96,
      "¨": 97,
      "©": 98,
      "«": 99,
      "°": 100,
      "±": 101,
      "²": 102,
      "³": 103,
      "´": 104,
      "·": 105,
      "º": 106,
      "»": 107,
      "¼": 108,
      "½": 109,
      "¾": 110,
      "À": 111,
      "Á": 112,
      "Ä": 113,
      "Å": 114,
      "Ç": 115,
      "È": 116,
      "É": 117,
      "Ë": 118,
      "Í": 119,
      "Ó": 120,
      "Ö": 121,
      "×": 122,
      "Ø": 123,
      "Ú": 124,
      "Ü": 125,
      "ß": 126,
      "à": 127,
      "á": 128,
      "â": 129,
      "ã": 130,
      "ä": 131,
      "å": 132,
      "æ": 133,
      "ç": 134,
      "è": 135,
      "é": 136,
      "ê": 137,
      "ë": 138,
      "ì": 139,
      "í": 140,
      "î": 141,
      "ï": 142,
      "ð": 143,
      "ñ": 144,
      "ò": 145,
      "ó": 146,
      "ô": 147,
      "õ": 148,
      "ö": 149,
      "ø": 150,
      "ú": 151,
      "û": 152,
      "ü": 153,
      "ý": 154,
      "ā": 155,
      "ă": 156,
      "ą": 157,
      "ć": 158,
      "č": 159,
      "ė": 160,
      "ę": 161,
      "ğ": 162,
      "ī": 163,
      "ı": 164,
      "Ł": 165,
      "ł": 166,
      "ń": 167,
      "ő": 168,
      "Ś": 169,
      "ś": 170,
      "Ş": 171,
      "ş": 172,
      "Š": 173,
      "š": 174,
      "ū": 175,
      "ŭ": 176,
      "ų": 177,
      "ź": 178,
      "ž": 179,
      "ǧ": 180,
      "ș": 181,
      "̈": 182,
      "̊": 183,
      "̹": 184,
      "ς": 185,
      "ӕ": 186,
      "ᴂ": 187,
      "‑": 188,
      "–": 189,
      "—": 190,
      "’": 191,
      "”": 192,
      "…": 193,
      "€": 194,
      "⅓": 195,
      "−": 196,
      "ﬁ": 197,
      "##ä": 198,
      "##r": 199,
      "##s": 200,
      "##a": 201,
      "##i": 202,
      "##g": 203,
      "##h": 204,
      "##e": 205,
      "##t": 206,
      "##n": 207,
      "##k": 208,
      "##l": 209,
      "##b": 210,
      "##v": 211,
      "##j": 212,
      "##d": 213,
      "##p": 214,
      "##o": 215,
      "##C": 216,
      "##ö": 217,
      "##m": 218,
      "##O": 219,
      "##N": 220,
      "##A": 221,
      "##E": 222,
      "##R": 223,
      "##c": 224,
      "##S": 225,
      "##T": 226,
      "##f": 227,
      "##u": 228,
      "##å": 229,
      "##y": 230,
      "##5": 231,
      "##9": 232,
      "##0": 233,
      "##Ö": 234,
      "##z": 235,
      "##x": 236,
      "##.": 237,
      "##-": 238,
      "##+": 239,
      "##4": 240,
      "##2": 241,
      "##G": 242,
      "##é": 243,
      "##3": 244,
      "##M": 245,
      "##I": 246,
      "##K": 247,
      "##1": 248,
      "##B": 249,
      "##Y": 250,
      "##7": 251,
      "##P": 252,
      "##F": 253,
      "##8": 254,
      "##D": 255,
      "##»": 256,
      "##;": 257,
      "##>": 258,
      "##V": 259,
      "##6": 260,
      "##Z": 261,
      "##U": 262,
      "##á": 263,
      "##!": 264,
      "##/": 265,
      "##Ä": 266,
      "##J": 267,
      "##L": 268,
      "##,": 269,
      "##q": 270,
      "##'": 271,
      "##W": 272,
      "##«": 273,
      "##Å": 274,
      "##:": 275,
      "##—": 276,
      "##X": 277,
      "##\"": 278,
      "##w": 279,
      "##̈": 280,
      "##|": 281,
      "##H": 282,
      "##?": 283,
      "##É": 284,
      "##ž": 285,
      "##&": 286,
      "##=": 287,
      "##”": 288,
      "##ü": 289,
      "##)": 290,
      "##Q": 291,
      "##<": 292,
      "##è": 293,
      "##ó": 294,
      "##ï": 295,
      "##ë": 296,
      "##æ": 297,
      "##ø": 298,
      "##`": 299,
      "##(": 300,
      "##€": 301,
      "##ç": 302,
      "##]": 303,
      "##$": 304,
      "##ğ": 305,
      "##í": 306,
      "##ì": 307,
      "##[": 308,
      "##ė": 309,
      "##_": 310,
      "##ñ": 311,
      "##º": 312,
      "##£": 313,
      "##ş": 314,
      "##̊": 315,
      "##’": 316,
      "##Ø": 317,
      "##Ü": 318,
      "##ú": 319,
      "##î": 320,
      "##§": 321,
      "##š": 322,
      "##Ó": 323,
      "##Ë": 324,
      "##Ú": 325,
      "##…": 326,
      "##ș": 327,
      "##ã": 328,
      "##č": 329,
      "##ð": 330,
      "##ő": 331,
      "##ć": 332,
      "##ı": 333,
      "##ł": 334,
      "##û": 335,
      "##ß": 336,
      "##ê": 337,
      "##*": 338,
      "##ń": 339,
      "##â": 340,
      "##ă": 341,
      "##ę": 342,
      "##ô": 343,
      "##ﬁ": 344,
      "##à": 345,
      "##È": 346,
      "##–": 347,
      "##ò": 348,
      "##Á": 349,
      "##ς": 350,
      "##ā": 351,
      "##%": 352,
      "##ū": 353,
      "##´": 354,
      "##ý": 355,
      "##Ś": 356,
      "##ś": 357,
      "##ī": 358,
      "##ź": 359,
      "##̹": 360,
      "##õ": 361,
      "##er": 362,
      "##en": 363,
      "##tt": 364,
      "##et": 365,
      "##an": 366,
      "##ar": 367,
      "##ll": 368,
      "##ör": 369,
      "##in": 370,
      "##st": 371,
      "##om": 372,
      "att": 373,
      "##ag": 374,
      "##de": 375,
      "för": 376,
      "##ig": 377,
      "##ing": 378,
      "##na": 379,
      "##on": 380,
      "##or": 381,
      "oc": 382,
      "##sk": 383,
      "##ed": 384,
      "##är": 385,
      "##ill": 386,
      "och": 387,
      "##ti": 388,
      "de": 389,
      "in": 390,
      "##ning": 391,
      "##nd": 392,
      "det": 393,
      "som": 394,
      "##ra": 395,
      "till": 396,
      "av": 397,
      "den": 398,
      "en": 399,
      "sk": 400,
      "är": 401,
      "vi": 402,
      "##lig": 403,
      "##ck": 404,
      "##al": 405,
      "st": 406,
      "##at": 407,
      "##ss": 408,
      "om": 409,
      "ut": 410,
      "##am": 411,
      "på": 412,
      "##ande": 413,
      "an": 414,
      "##än": 415,
      "##rå": 416,
      "##ik": 417,
      "##ter": 418,
      "har": 419,
      "##es": 420,
      "##el": 421,
      "med": 422,
      "##tion": 423,
      "##te": 424,
      "##and": 425,
      "##pp": 426,
      "##un": 427,
      "##ver": 428,
      "##it": 429,
      "##ätt": 430,
      "##äll": 431,
      "##för": 432,
      "så": 433,
      "##ga": 434,
      "##ro": 435,
      "##ol": 436,
      "##het": 437,
      "##år": 438,
      "var": 439,
      "##em": 440,
      "##il": 441,
      "##kt": 442,
      "jag": 443,
      "be": 444,
      "inte": 445,
      "##re": 446,
      "##all": 447,
      "frå": 448,
      "##sl": 449,
      "man": 450,
      "##as": 451,
      "##omm": 452,
      "##ri": 453,
      "##ad": 454,
      "##ens": 455,
      "##ut": 456,
      "##ska": 457,
      "ett": 458,
      "##ade": 459,
      "##äl": 460,
      "Det": 461,
      "##äg": 462,
      "##äm": 463,
      "##id": 464,
      "##err": 465,
      "##var": 466,
      "upp": 467,
      "##ru": 468,
      "##ull": 469,
      "##is": 470,
      "##nder": 471,
      "kan": 472,
      "all": 473,
      "##tta": 474,
      "##are": 475,
      "##ott": 476,
      "Jag": 477,
      "komm": 478,
      "##åg": 479,
      "##ot": 480,
      "##man": 481,
      "##ån": 482,
      "re": 483,
      "##if": 484,
      "##ets": 485,
      "##ks": 486,
      "##att": 487,
      "##erna": 488,
      "##skott": 489,
      "##ligt": 490,
      "sam": 491,
      "##yck": 492,
      "##slag": 493,
      "##ats": 494,
      "##ger": 495,
      "##va": 496,
      "af": 497,
      "##ell": 498,
      "tal": 499,
      "någ": 500,
      "##ort": 501,
      "##ent": 502,
      "##se": 503,
      "##cke": 504,
      "##ulle": 505,
      "icke": 506,
      "##ur": 507,
      "skulle": 508,
      "##dag": 509,
      "##ram": 510,
      "bl": 511,
      "##ka": 512,
      "##da": 513,
      "##der": 514,
      "##åll": 515,
      "pro": 516,
      "##ningen": 517,
      "##ven": 518,
      "detta": 519,
      "ar": 520,
      "här": 521,
      "sig": 522,
      "under": 523,
      "19": 524,
      "##ist": 525,
      "fram": 526,
      "##del": 527,
      "##bet": 528,
      "där": 529,
      "##igt": 530,
      "##sdag": 531,
      "vid": 532,
      "rik": 533,
      "men": 534,
      "nu": 535,
      "ha": 536,
      "kun": 537,
      "må": 538,
      "##ssa": 539,
      "##den": 540,
      "när": 541,
      "##rä": 542,
      "##ställ": 543,
      "fin": 544,
      "##os": 545,
      "##ingen": 546,
      "få": 547,
      "herr": 548,
      "vill": 549,
      "##ak": 550,
      "från": 551,
      "skall": 552,
      "##ligen": 553,
      "##vis": 554,
      "##isk": 555,
      "##ste": 556,
      "del": 557,
      "vara": 558,
      "min": 559,
      "bet": 560,
      "##ndra": 561,
      "##öj": 562,
      "##mar": 563,
      "Herr": 564,
      "över": 565,
      "##ord": 566,
      "år": 567,
      "denna": 568,
      "##håll": 569,
      "##ation": 570,
      "talman": 571,
      "##liga": 572,
      "mo": 573,
      "##kså": 574,
      "också": 575,
      "##sta": 576,
      "##ende": 577,
      "##iv": 578,
      "##ma": 579,
      "##änd": 580,
      "##ller": 581,
      "##ne": 582,
      "##ningar": 583,
      "##sp": 584,
      "##ser": 585,
      "##ft": 586,
      "##ns": 587,
      "##iti": 588,
      "##yg": 589,
      "res": 590,
      "##ång": 591,
      "kon": 592,
      "eller": 593,
      "än": 594,
      "förslag": 595,
      "##ff": 596,
      "gör": 597,
      "##gl": 598,
      "ju": 599,
      "##esl": 600,
      "##lar": 601,
      "##gan": 602,
      "då": 603,
      "##red": 604,
      "kunna": 605,
      "or": 606,
      "##fter": 607,
      "utskott": 608,
      "beh": 609,
      "##ts": 610,
      "##itt": 611,
      "##enom": 612,
      "##og": 613,
      "##sdagen": 614,
      "##äk": 615,
      "##era": 616,
      "åt": 617,
      "tid": 618,
      "##ek": 619,
      "##dan": 620,
      "##ycket": 621,
      "##ition": 622,
      "##ighet": 623,
      "##aj": 624,
      "andra": 625,
      "sy": 626,
      "##det": 627,
      "##sätt": 628,
      "arbet": 629,
      "##edan": 630,
      "##iga": 631,
      "##lik": 632,
      "##ans": 633,
      "##min": 634,
      "An": 635,
      "gäll": 636,
      "förs": 637,
      "sin": 638,
      "väl": 639,
      "ver": 640,
      "Vi": 641,
      "##sson": 642,
      "mycket": 643,
      "##ilj": 644,
      "sj": 645,
      "##ok": 646,
      "fl": 647,
      "##nings": 648,
      "sådan": 649,
      "ber": 650,
      "##ci": 651,
      "kommer": 652,
      "hel": 653,
      "ska": 654,
      "##ud": 655,
      "##ta": 656,
      "##ring": 657,
      "mot": 658,
      "##yr": 659,
      "##gå": 660,
      "##osition": 661,
      "fråga": 662,
      "##00": 663,
      "reger": 664,
      "vil": 665,
      "##andet": 666,
      "##ast": 667,
      "dessa": 668,
      "motion": 669,
      "lag": 670,
      "##par": 671,
      "någon": 672,
      "utan": 673,
      "ny": 674,
      "##ion": 675,
      "##nad": 676,
      "##arna": 677,
      "De": 678,
      "Men": 679,
      "tr": 680,
      "måste": 681,
      "bli": 682,
      "##position": 683,
      "genom": 684,
      "##oliti": 685,
      "##terna": 686,
      "##ammar": 687,
      "vad": 688,
      "##ve": 689,
      "bör": 690,
      "##ken": 691,
      "mig": 692,
      "stats": 693,
      "stor": 694,
      "##ister": 695,
      "rätt": 696,
      "##öd": 697,
      "##ling": 698,
      "kr": 699,
      "##ost": 700,
      "##led": 701,
      "##ber": 702,
      "sätt": 703,
      "##lighet": 704,
      "##änn": 705,
      "er": 706,
      "möj": 707,
      "##rag": 708,
      "bar": 709,
      "efter": 710,
      "vår": 711,
      "finns": 712,
      "##gär": 713,
      "han": 714,
      "##ster": 715,
      "gru": 716,
      "##yd": 717,
      "För": 718,
      "Den": 719,
      "ställ": 720,
      "##la": 721,
      "före": 722,
      "ex": 723,
      "##und": 724,
      "##tid": 725,
      "får": 726,
      "##des": 727,
      "##od": 728,
      "##ch": 729,
      "##gen": 730,
      "##skil": 731,
      "hem": 732,
      "##som": 733,
      "dag": 734,
      "något": 735,
      "sl": 736,
      "##ul": 737,
      "gäller": 738,
      "##änk": 739,
      "hade": 740,
      "##stå": 741,
      "Maj": 742,
      "##orm": 743,
      "##gif": 744,
      "##unkt": 745,
      "hö": 746,
      "##sen": 747,
      "##ket": 748,
      "bif": 749,
      "alla": 750,
      "##öl": 751,
      "##åt": 752,
      "##itet": 753,
      "##iska": 754,
      "hu": 755,
      "inom": 756,
      "se": 757,
      "##äng": 758,
      "##ja": 759,
      "##bl": 760,
      "##fatt": 761,
      "göra": 762,
      "##ock": 763,
      "##vär": 764,
      "##verig": 765,
      "stat": 766,
      "##sb": 767,
      "mån": 768,
      "##rö": 769,
      "fall": 770,
      "##äga": 771,
      "##tag": 772,
      "##else": 773,
      "##läg": 774,
      "Sverig": 775,
      "##frå": 776,
      "##anden": 777,
      "dem": 778,
      "proposition": 779,
      "##varande": 780,
      "##sa": 781,
      "##eslut": 782,
      "der": 783,
      "ta": 784,
      "nr": 785,
      "##minister": 786,
      "##utskott": 787,
      "##nat": 788,
      "##um": 789,
      "inne": 790,
      "##cial": 791,
      "St": 792,
      "##vår": 793,
      "per": 794,
      "reser": 795,
      "##gående": 796,
      "sak": 797,
      "##rik": 798,
      "##olk": 799,
      "##stäm": 800,
      "anled": 801,
      "##..": 802,
      "säga": 803,
      "##tal": 804,
      "##bru": 805,
      "##je": 806,
      "##ocial": 807,
      "ytt": 808,
      "lö": 809,
      "yr": 810,
      "int": 811,
      "hand": 812,
      "##nas": 813,
      "näm": 814,
      "##pa": 815,
      "frågan": 816,
      "regeringen": 817,
      "##lag": 818,
      "anledning": 819,
      "verk": 820,
      "även": 821,
      "##bets": 822,
      "tror": 823,
      "##ål": 824,
      "kammar": 825,
      "##ksam": 826,
      "land": 827,
      "##du": 828,
      "##orde": 829,
      "Anf": 830,
      "Ut": 831,
      "##ering": 832,
      "##tiv": 833,
      "##onom": 834,
      "par": 835,
      "##le": 836,
      "##opp": 837,
      "bifall": 838,
      "kron": 839,
      "många": 840,
      "##ygg": 841,
      "sven": 842,
      "änd": 843,
      "riksdagen": 844,
      "varit": 845,
      "lik": 846,
      "grund": 847,
      "led": 848,
      "Nr": 849,
      "##bil": 850,
      "beslut": 851,
      "em": 852,
      "vikt": 853,
      "##ner": 854,
      "sp": 855,
      "##sam": 856,
      "##veck": 857,
      "Sverige": 858,
      "utskottet": 859,
      "gj": 860,
      "vär": 861,
      "##nar": 862,
      "ord": 863,
      "milj": 864,
      "behö": 865,
      "föret": 866,
      "##vänd": 867,
      "##riv": 868,
      "Kun": 869,
      "##rådet": 870,
      "##män": 871,
      "tv": 872,
      "komma": 873,
      "skol": 874,
      "vä": 875,
      "gå": 876,
      "##eller": 877,
      "##nan": 878,
      "##lika": 879,
      "Kungl": 880,
      "utt": 881,
      "##ef": 882,
      "##get": 883,
      "##akt": 884,
      "hemställ": 885,
      "hän": 886,
      "##vation": 887,
      "tyck": 888,
      "föl": 889,
      "##ksamhet": 890,
      "##gor": 891,
      "skatt": 892,
      "hur": 893,
      "##bb": 894,
      "själ": 895,
      "kronor": 896,
      "hög": 897,
      "syn": 898,
      "##ress": 899,
      "##ök": 900,
      "allt": 901,
      "utred": 902,
      "social": 903,
      "blir": 904,
      "##gör": 905,
      "##okra": 906,
      "##ellan": 907,
      "sär": 908,
      "##rätt": 909,
      "hv": 910,
      "samman": 911,
      "##ades": 912,
      "##skap": 913,
      "##iss": 914,
      "##son": 915,
      "kommun": 916,
      "läg": 917,
      "##ld": 918,
      "##orts": 919,
      "håll": 920,
      "arbets": 921,
      "olika": 922,
      "##yn": 923,
      "ans": 924,
      "##atur": 925,
      "därför": 926,
      "##gi": 927,
      "reservation": 928,
      "annat": 929,
      "Om": 930,
      "##lägg": 931,
      "##edel": 932,
      "tag": 933,
      "samt": 934,
      "Man": 935,
      "möjlighet": 936,
      "utl": 937,
      "några": 938,
      "##nal": 939,
      "##komm": 940,
      "##arbet": 941,
      "säg": 942,
      "stör": 943,
      "##verk": 944,
      "mer": 945,
      "åtgär": 946,
      "vet": 947,
      "särskil": 948,
      "föresl": 949,
      "##ant": 950,
      "Utskott": 951,
      "riksdag": 952,
      "##ov": 953,
      "sedan": 954,
      "oss": 955,
      "##rän": 956,
      "##konom": 957,
      "##oll": 958,
      "##kom": 959,
      "yrk": 960,
      "förhåll": 961,
      "vissa": 962,
      "anför": 963,
      "bara": 964,
      "väg": 965,
      "000": 966,
      "##stem": 967,
      "##häll": 968,
      "företag": 969,
      "utveck": 970,
      "##ministern": 971,
      "##far": 972,
      "utskottets": 973,
      "mellan": 974,
      "##bild": 975,
      "allmän": 976,
      "##styr": 977,
      "end": 978,
      "sitt": 979,
      "En": 980,
      "##väg": 981,
      "un": 982,
      "stora": 983,
      "##gång": 984,
      "natur": 985,
      "klar": 986,
      "##batt": 987,
      "full": 988,
      "politi": 989,
      "##im": 990,
      "ök": 991,
      "##bar": 992,
      "##nen": 993,
      "jord": 994,
      "##pr": 995,
      "angående": 996,
      "##igare": 997,
      "##ella": 998,
      "tycker": 999,
      "##änder": 1000,
      "mar": 1001,
      "##räff": 1002,
      "pl": 1003,
      "följ": 1004,
      "åter": 1005,
      "##dem": 1006,
      "säger": 1007,
      "samma": 1008,
      "männ": 1009,
      "fort": 1010,
      "20": 1011,
      "folk": 1012,
      "vis": 1013,
      "##äst": 1014,
      "##med": 1015,
      "##raf": 1016,
      "##klar": 1017,
      "##us": 1018,
      "Där": 1019,
      "):": 1020,
      "##ske": 1021,
      "##av": 1022,
      "##org": 1023,
      "ekonom": 1024,
      "##skatt": 1025,
      "##jän": 1026,
      "svenska": 1027,
      "##elsen": 1028,
      "kammaren": 1029,
      "rikt": 1030,
      "##itu": 1031,
      "bestäm": 1032,
      "##blem": 1033,
      "##form": 1034,
      "##vid": 1035,
      "kra": 1036,
      "##ank": 1037,
      "##land": 1038,
      "rö": 1039,
      "##ult": 1040,
      "##ick": 1041,
      "regering": 1042,
      "198": 1043,
      "förut": 1044,
      "18": 1045,
      "##dom": 1046,
      "##skt": 1047,
      "##ämp": 1048,
      "människ": 1049,
      "öf": 1050,
      "sid": 1051,
      "svar": 1052,
      "hela": 1053,
      "slut": 1054,
      "förb": 1055,
      "Detta": 1056,
      "10": 1057,
      "just": 1058,
      "enligt": 1059,
      "sina": 1060,
      "##demokra": 1061,
      "helt": 1062,
      "Rik": 1063,
      "##ala": 1064,
      "##anska": 1065,
      "går": 1066,
      "##ari": 1067,
      "ej": 1068,
      "tillf": 1069,
      "betänk": 1070,
      "dess": 1071,
      "##äker": 1072,
      "först": 1073,
      "##enhet": 1074,
      "samhäll": 1075,
      "kanske": 1076,
      "frågor": 1077,
      "##han": 1078,
      "redan": 1079,
      "##fva": 1080,
      "ty": 1081,
      "första": 1082,
      "##ce": 1083,
      "lång": 1084,
      "nya": 1085,
      "##ikt": 1086,
      "såsom": 1087,
      "kom": 1088,
      "god": 1089,
      "ts": 1090,
      "##vin": 1091,
      "##sm": 1092,
      "person": 1093,
      "människor": 1094,
      "##sför": 1095,
      "anslag": 1096,
      "ser": 1097,
      "##tså": 1098,
      "bef": 1099,
      "##åra": 1100,
      "ang": 1101,
      "När": 1102,
      "skäl": 1103,
      "##uk": 1104,
      "##parti": 1105,
      "197": 1106,
      "val": 1107,
      "inneb": 1108,
      "behand": 1109,
      "##vud": 1110,
      "intress": 1111,
      "pr": 1112,
      "alltså": 1113,
      "##hol": 1114,
      "bå": 1115,
      "##gar": 1116,
      "jordbru": 1117,
      "anser": 1118,
      "debatt": 1119,
      "lär": 1120,
      "åtgärder": 1121,
      "annan": 1122,
      "äro": 1123,
      "Fru": 1124,
      "disk": 1125,
      "##mark": 1126,
      "##rar": 1127,
      "##räck": 1128,
      "##drag": 1129,
      "##unk": 1130,
      "maj": 1131,
      "##tem": 1132,
      "##utskottets": 1133,
      "barn": 1134,
      "##idrag": 1135,
      "In": 1136,
      "Då": 1137,
      "stå": 1138,
      "gång": 1139,
      "##ganis": 1140,
      "större": 1141,
      "##skol": 1142,
      "bes": 1143,
      "läng": 1144,
      "själv": 1145,
      "sådana": 1146,
      "##ynd": 1147,
      "uppfatt": 1148,
      "##fall": 1149,
      "konst": 1150,
      "sag": 1151,
      "ifrå": 1152,
      "vårt": 1153,
      "##går": 1154,
      "viss": 1155,
      "punkt": 1156,
      "tidigare": 1157,
      "##plik": 1158,
      "##ran": 1159,
      "##val": 1160,
      "##igheter": 1161,
      "##utskottet": 1162,
      "##delse": 1163,
      "##sättning": 1164,
      "##enter": 1165,
      "problem": 1166,
      "dock": 1167,
      "fri": 1168,
      "ge": 1169,
      "##hand": 1170,
      "svår": 1171,
      "##ligare": 1172,
      "bra": 1173,
      "15": 1174,
      "11": 1175,
      "områ": 1176,
      "inför": 1177,
      "12": 1178,
      "##pro": 1179,
      "kunde": 1180,
      "nämligen": 1181,
      "Kon": 1182,
      "##ift": 1183,
      "endast": 1184,
      "disku": 1185,
      "##be": 1186,
      "Forts": 1187,
      "##ellertid": 1188,
      "##mär": 1189,
      "##ind": 1190,
      "##emp": 1191,
      "utlåt": 1192,
      "fast": 1193,
      "ytter": 1194,
      "##öm": 1195,
      "innebär": 1196,
      "begär": 1197,
      "naturligt": 1198,
      "##syn": 1199,
      "eg": 1200,
      "pri": 1201,
      "##ON": 1202,
      "##udget": 1203,
      "hemställan": 1204,
      "vor": 1205,
      "##politi": 1206,
      "fått": 1207,
      "##eri": 1208,
      "und": 1209,
      "två": 1210,
      "##jäl": 1211,
      "##berg": 1212,
      "##cent": 1213,
      "##ingar": 1214,
      "##nsdagen": 1215,
      "sen": 1216,
      "öfver": 1217,
      "##ension": 1218,
      ".)": 1219,
      "##ivit": 1220,
      "##ry": 1221,
      "dels": 1222,
      "##dre": 1223,
      "sådant": 1224,
      "verksamhet": 1225,
      "Onsdagen": 1226,
      "kost": 1227,
      "##dust": 1228,
      "##so": 1229,
      "ganska": 1230,
      "mindre": 1231,
      "förm": 1232,
      "ned": 1233,
      "##ten": 1234,
      "rör": 1235,
      "Sk": 1236,
      "nöd": 1237,
      "borde": 1238,
      "##ganisation": 1239,
      "##holm": 1240,
      "##est": 1241,
      "lig": 1242,
      "##ly": 1243,
      "exemp": 1244,
      "propositionen": 1245,
      "##ryck": 1246,
      "##hålla": 1247,
      "ur": 1248,
      "sm": 1249,
      "##öter": 1250,
      "säker": 1251,
      "kri": 1252,
      "##ER": 1253,
      "hvar": 1254,
      "försvar": 1255,
      "bed": 1256,
      "13": 1257,
      "jäm": 1258,
      "hvil": 1259,
      "##unn": 1260,
      "våra": 1261,
      "emellertid": 1262,
      "använd": 1263,
      "##kti": 1264,
      "bety": 1265,
      "tro": 1266,
      "##lingen": 1267,
      "rå": 1268,
      "parti": 1269,
      "bätt": 1270,
      "##elser": 1271,
      "##naden": 1272,
      "ledam": 1273,
      "red": 1274,
      "##stånd": 1275,
      "föreslag": 1276,
      "bättre": 1277,
      "##sats": 1278,
      "##vs": 1279,
      "vidare": 1280,
      "##ej": 1281,
      "arbete": 1282,
      "##ati": 1283,
      "Kammar": 1284,
      "bek": 1285,
      "14": 1286,
      "ske": 1287,
      "län": 1288,
      "utredning": 1289,
      "ung": 1290,
      "landet": 1291,
      "exempel": 1292,
      "##op": 1293,
      "kl": 1294,
      "##seende": 1295,
      "bel": 1296,
      "##nu": 1297,
      "##hör": 1298,
      "står": 1299,
      "röst": 1300,
      "pen": 1301,
      "##öll": 1302,
      "##slö": 1303,
      "statsrådet": 1304,
      "sjuk": 1305,
      "gjort": 1306,
      "##rafik": 1307,
      "##stad": 1308,
      "##nes": 1309,
      "##van": 1310,
      "##aren": 1311,
      "möjligt": 1312,
      "##agen": 1313,
      "##punkt": 1314,
      "blif": 1315,
      "ansvar": 1316,
      "##SS": 1317,
      "uttal": 1318,
      "Utskottet": 1319,
      "##pen": 1320,
      "tillfäll": 1321,
      "##dagen": 1322,
      "##rade": 1323,
      "##erade": 1324,
      "budget": 1325,
      "##stift": 1326,
      "##nader": 1327,
      "##tering": 1328,
      "vilka": 1329,
      "##lund": 1330,
      "form": 1331,
      "##tro": 1332,
      "naturligtvis": 1333,
      "bost": 1334,
      "framställ": 1335,
      "stöd": 1336,
      "##partem": 1337,
      "vilja": 1338,
      "enskil": 1339,
      "Nu": 1340,
      "##rott": 1341,
      "##partement": 1342,
      "utbild": 1343,
      "vore": 1344,
      "sagt": 1345,
      "##gifter": 1346,
      "16": 1347,
      "##heten": 1348,
      "länder": 1349,
      "tjän": 1350,
      "vilket": 1351,
      "##els": 1352,
      "fr": 1353,
      "ön": 1354,
      "##ds": 1355,
      "le": 1356,
      "hör": 1357,
      "Vad": 1358,
      "##sten": 1359,
      "ka": 1360,
      "bered": 1361,
      "replik": 1362,
      "huvud": 1363,
      "skola": 1364,
      "##deles": 1365,
      "##spro": 1366,
      "##ärn": 1367,
      "##....": 1368,
      "##its": 1369,
      "ingen": 1370,
      "##tera": 1371,
      "##terp": 1372,
      "##öka": 1373,
      "##ernas": 1374,
      "##ire": 1375,
      "gen": 1376,
      "ytterligare": 1377,
      "hafva": 1378,
      "behöver": 1379,
      "antal": 1380,
      "##ästa": 1381,
      "##förs": 1382,
      "##till": 1383,
      "bort": 1384,
      "haft": 1385,
      "nog": 1386,
      "##mer": 1387,
      "##iskt": 1388,
      "beträff": 1389,
      "väck": 1390,
      "##ringar": 1391,
      "sade": 1392,
      "##ny": 1393,
      "både": 1394,
      "viktigt": 1395,
      "star": 1396,
      "##tte": 1397,
      "##fven": 1398,
      "##digt": 1399,
      "##ellt": 1400,
      "##ren": 1401,
      "##partiet": 1402,
      "##SSON": 1403,
      "ly": 1404,
      "##orna": 1405,
      "##fv": 1406,
      "##rad": 1407,
      "##samma": 1408,
      "##vä": 1409,
      "finans": 1410,
      "##ningarna": 1411,
      "##ockholm": 1412,
      "##oner": 1413,
      "mera": 1414,
      "##röm": 1415,
      "##ings": 1416,
      "17": 1417,
      "fler": 1418,
      "skog": 1419,
      "lå": 1420,
      "##sett": 1421,
      "beg": 1422,
      "Vid": 1423,
      "fatt": 1424,
      "förhållanden": 1425,
      "##AN": 1426,
      "##ituation": 1427,
      "socialdemokra": 1428,
      "bil": 1429,
      "##väl": 1430,
      "framför": 1431,
      "##gru": 1432,
      "egen": 1433,
      "Jo": 1434,
      "##inci": 1435,
      "##per": 1436,
      "staten": 1437,
      "öv": 1438,
      "##äd": 1439,
      "bygg": 1440,
      "##mäl": 1441,
      "##lö": 1442,
      "tyd": 1443,
      "##nads": 1444,
      "##ju": 1445,
      "##ic": 1446,
      "##ellation": 1447,
      "inkom": 1448,
      "Med": 1449,
      "##ori": 1450,
      "##ivet": 1451,
      "Och": 1452,
      "##ionen": 1453,
      "##pl": 1454,
      "##borg": 1455,
      "bestämm": 1456,
      "##oritet": 1457,
      "Stockholm": 1458,
      "hvad": 1459,
      "förelig": 1460,
      "##ständ": 1461,
      "verkligen": 1462,
      "stad": 1463,
      "##AR": 1464,
      "förklar": 1465,
      "##terpellation": 1466,
      "läm": 1467,
      "##duk": 1468,
      "bostad": 1469,
      "##dustri": 1470,
      "huru": 1471,
      "särskilt": 1472,
      "höj": 1473,
      "##näm": 1474,
      "##och": 1475,
      "##dt": 1476,
      "börj": 1477,
      "års": 1478,
      "##nade": 1479,
      "##fär": 1480,
      "ändå": 1481,
      "##én": 1482,
      "##raft": 1483,
      "##gas": 1484,
      "ännu": 1485,
      "##spoliti": 1486,
      "kunnat": 1487,
      "sida": 1488,
      "utveckling": 1489,
      "pra": 1490,
      "ni": 1491,
      "alldeles": 1492,
      "motionen": 1493,
      "##änt": 1494,
      "hos": 1495,
      "mitt": 1496,
      "##erar": 1497,
      "gl": 1498,
      "##ultat": 1499,
      "reg": 1500,
      "##andel": 1501,
      "ligger": 1502,
      "##tionen": 1503,
      "##bygg": 1504,
      "regl": 1505,
      "mark": 1506,
      "äm": 1507,
      "måtte": 1508,
      "sammanhan": 1509,
      "medel": 1510,
      "nödvänd": 1511,
      "##olag": 1512,
      "förslaget": 1513,
      "tar": 1514,
      "lika": 1515,
      "vin": 1516,
      "handlar": 1517,
      "sist": 1518,
      "bland": 1519,
      "procent": 1520,
      "##EN": 1521,
      "varje": 1522,
      "fa": 1523,
      "##slut": 1524,
      "heller": 1525,
      "kvin": 1526,
      "stort": 1527,
      "##app": 1528,
      "pension": 1529,
      "önsk": 1530,
      "##akti": 1531,
      "ekonomiska": 1532,
      "jo": 1533,
      "mening": 1534,
      "kommit": 1535,
      "ledamöter": 1536,
      "Här": 1537,
      "##äck": 1538,
      "196": 1539,
      "utlåtande": 1540,
      "Så": 1541,
      "Kammaren": 1542,
      "uppfattning": 1543,
      "deras": 1544,
      "konk": 1545,
      "betänkande": 1546,
      "##eg": 1547,
      "stället": 1548,
      "##tok": 1549,
      "bev": 1550,
      "äfven": 1551,
      "##arl": 1552,
      "##vet": 1553,
      "eff": 1554,
      "##unkter": 1555,
      "##mare": 1556,
      "motioner": 1557,
      "##tokoll": 1558,
      "Ja": 1559,
      "flera": 1560,
      "##eder": 1561,
      "övr": 1562,
      "##upp": 1563,
      "far": 1564,
      "små": 1565,
      "##pril": 1566,
      "Kongl": 1567,
      "kommu": 1568,
      "##eck": 1569,
      "herrar": 1570,
      "Sedan": 1571,
      "##sak": 1572,
      "miljö": 1573,
      "ing": 1574,
      "##orr": 1575,
      "lagstift": 1576,
      "fortsätt": 1577,
      "##ust": 1578,
      "kammarens": 1579,
      "bak": 1580,
      "följande": 1581,
      "kort": 1582,
      "fördel": 1583,
      "##skri": 1584,
      "princi": 1585,
      "##under": 1586,
      "##styrelsen": 1587,
      "hjäl": 1588,
      "##kor": 1589,
      "mål": 1590,
      "väldigt": 1591,
      "klart": 1592,
      "byg": 1593,
      "##räns": 1594,
      "##rikes": 1595,
      "off": 1596,
      "behov": 1597,
      "politik": 1598,
      "kraft": 1599,
      "##gift": 1600,
      "##rist": 1601,
      "situation": 1602,
      "tre": 1603,
      "Han": 1604,
      "##verket": 1605,
      "##utom": 1606,
      "mynd": 1607,
      "stånd": 1608,
      "##ström": 1609,
      "##vit": 1610,
      "##föra": 1611,
      "##eras": 1612,
      "Re": 1613,
      "litet": 1614,
      "plan": 1615,
      "Stats": 1616,
      "allmänna": 1617,
      "blivit": 1618,
      "miljoner": 1619,
      "tiden": 1620,
      "##alt": 1621,
      "##lunda": 1622,
      "##ystem": 1623,
      "##bart": 1624,
      "##kän": 1625,
      "förord": 1626,
      "talmannen": 1627,
      "reservationen": 1628,
      "25": 1629,
      "##ember": 1630,
      "delar": 1631,
      "##rig": 1632,
      "resultat": 1633,
      "beträffande": 1634,
      "Riksdagen": 1635,
      "##uro": 1636,
      "##io": 1637,
      "dom": 1638,
      "skri": 1639,
      "30": 1640,
      "Ang": 1641,
      "jobb": 1642,
      "ställning": 1643,
      "##nor": 1644,
      "arbetsmark": 1645,
      "berör": 1646,
      "fakti": 1647,
      "område": 1648,
      "ifråga": 1649,
      "skatte": 1650,
      "nuvarande": 1651,
      "hänsyn": 1652,
      "##orsk": 1653,
      "##trä": 1654,
      "Utskottets": 1655,
      "##tions": 1656,
      "##fta": 1657,
      "krä": 1658,
      "Att": 1659,
      "organisation": 1660,
      "betydelse": 1661,
      "dire": 1662,
      "pre": 1663,
      "interpellation": 1664,
      "främ": 1665,
      "hopp": 1666,
      "##ba": 1667,
      "personer": 1668,
      "21": 1669,
      "200": 1670,
      "saken": 1671,
      "kam": 1672,
      "längre": 1673,
      "yrka": 1674,
      "##visa": 1675,
      "##ym": 1676,
      "riksdagens": 1677,
      "miss": 1678,
      "195": 1679,
      "##jer": 1680,
      "arbetslö": 1681,
      "statens": 1682,
      "##enden": 1683,
      "skriv": 1684,
      "##ledes": 1685,
      "##full": 1686,
      "bor": 1687,
      "##stid": 1688,
      "vilken": 1689,
      "EU": 1690,
      "##rakt": 1691,
      "regeringens": 1692,
      "räk": 1693,
      "förutsätt": 1694,
      "uttryck": 1695,
      "##komma": 1696,
      "Ander": 1697,
      "##ars": 1698,
      "##gs": 1699,
      "talar": 1700,
      "##handling": 1701,
      "##sin": 1702,
      "##eläg": 1703,
      "ger": 1704,
      "styr": 1705,
      "bidrag": 1706,
      "lagen": 1707,
      "system": 1708,
      "##olis": 1709,
      "liv": 1710,
      "antag": 1711,
      "##emot": 1712,
      "##bör": 1713,
      "##gande": 1714,
      "##ektiv": 1715,
      "industri": 1716,
      "omfatt": 1717,
      "##råd": 1718,
      "själva": 1719,
      "förh": 1720,
      "##ekt": 1721,
      "förek": 1722,
      "##tiver": 1723,
      "hans": 1724,
      "inf": 1725,
      "riktigt": 1726,
      "fp": 1727,
      "minst": 1728,
      "##över": 1729,
      "punkten": 1730,
      "ja": 1731,
      "syss": 1732,
      "##ier": 1733,
      "kän": 1734,
      "framti": 1735,
      "##öp": 1736,
      "##igheten": 1737,
      "möjligheter": 1738,
      "##otering": 1739,
      "##eter": 1740,
      "emot": 1741,
      "således": 1742,
      "fy": 1743,
      "faktiskt": 1744,
      "ändring": 1745,
      "##ting": 1746,
      "långt": 1747,
      "förl": 1748,
      "##pres": 1749,
      "På": 1750,
      "##yld": 1751,
      "##ända": 1752,
      "##nda": 1753,
      "194": 1754,
      "gällande": 1755,
      "förbätt": 1756,
      "##pit": 1757,
      "##lem": 1758,
      "al": 1759,
      "22": 1760,
      "lämp": 1761,
      "##derat": 1762,
      "##rid": 1763,
      "betyd": 1764,
      "lätt": 1765,
      "ändra": 1766,
      "dra": 1767,
      "##nande": 1768,
      "pengar": 1769,
      "anställ": 1770,
      "konstat": 1771,
      "torde": 1772,
      "ena": 1773,
      "##öt": 1774,
      "##röst": 1775,
      "ungdom": 1776,
      "##IN": 1777,
      "finnas": 1778,
      "li": 1779,
      "viktiga": 1780,
      "##tit": 1781,
      "##net": 1782,
      "##departement": 1783,
      "prö": 1784,
      "fören": 1785,
      "##sikt": 1786,
      "##änner": 1787,
      "förra": 1788,
      "sammanhang": 1789,
      "lös": 1790,
      "trafik": 1791,
      "komp": 1792,
      "##skomm": 1793,
      "##vård": 1794,
      "protokoll": 1795,
      "någonting": 1796,
      "##äkring": 1797,
      "##satt": 1798,
      "jordbruks": 1799,
      "egent": 1800,
      "##erat": 1801,
      "##ära": 1802,
      "motiver": 1803,
      "##kel": 1804,
      "föränd": 1805,
      "äg": 1806,
      "##arbete": 1807,
      "ol": 1808,
      "högre": 1809,
      "enskilda": 1810,
      "##ev": 1811,
      "##kv": 1812,
      "##sh": 1813,
      "biföll": 1814,
      "##rån": 1815,
      "tänk": 1816,
      "anförande": 1817,
      "underst": 1818,
      "förstå": 1819,
      "##lla": 1820,
      "##tidigt": 1821,
      "##ön": 1822,
      "##rande": 1823,
      "belopp": 1824,
      "fick": 1825,
      "##tiska": 1826,
      "blifvit": 1827,
      "##of": 1828,
      "svensk": 1829,
      "eftersom": 1830,
      "##ruk": 1831,
      "Därför": 1832,
      "sats": 1833,
      "lok": 1834,
      "gem": 1835,
      "snar": 1836,
      "Till": 1837,
      "Ar": 1838,
      "##ydd": 1839,
      "risk": 1840,
      "##aste": 1841,
      "Sveriges": 1842,
      "##one": 1843,
      "##ha": 1844,
      "##ärk": 1845,
      "plats": 1846,
      "mil": 1847,
      "##ass": 1848,
      "lån": 1849,
      "krig": 1850,
      "##onal": 1851,
      ".,": 1852,
      "brott": 1853,
      "föred": 1854,
      "diskuss": 1855,
      "##sut": 1856,
      "svårt": 1857,
      "Sven": 1858,
      "tän": 1859,
      "##port": 1860,
      "##äv": 1861,
      "debatten": 1862,
      "##sonal": 1863,
      "##amilj": 1864,
      "##ST": 1865,
      "##jen": 1866,
      "allvar": 1867,
      "##minst": 1868,
      "sett": 1869,
      "slag": 1870,
      "##värt": 1871,
      "tillg": 1872,
      "##sök": 1873,
      "fru": 1874,
      "mars": 1875,
      "##efter": 1876,
      "finna": 1877,
      "##farande": 1878,
      "##minstone": 1879,
      "##sy": 1880,
      "##ensam": 1881,
      "##oende": 1882,
      "grupp": 1883,
      "##vester": 1884,
      "förekomm": 1885,
      "undan": 1886,
      "kvar": 1887,
      "tull": 1888,
      "sidan": 1889,
      "23": 1890,
      "förv": 1891,
      "prakti": 1892,
      "lä": 1893,
      "fel": 1894,
      "konkur": 1895,
      "II": 1896,
      "##hl": 1897,
      "hoppas": 1898,
      "stra": 1899,
      "##förande": 1900,
      "##verksamhet": 1901,
      "taga": 1902,
      "senare": 1903,
      "dy": 1904,
      "24": 1905,
      "199": 1906,
      "##fri": 1907,
      "nytt": 1908,
      "##las": 1909,
      "##råk": 1910,
      "järn": 1911,
      "sålunda": 1912,
      "##sträck": 1913,
      "överens": 1914,
      "##ral": 1915,
      "motionerna": 1916,
      "repres": 1917,
      "produk": 1918,
      "##håller": 1919,
      "forsk": 1920,
      "##göra": 1921,
      "jordbruk": 1922,
      "april": 1923,
      "26": 1924,
      "##ann": 1925,
      "hänvis": 1926,
      "interna": 1927,
      "spe": 1928,
      "gam": 1929,
      "kall": 1930,
      "innan": 1931,
      "alltid": 1932,
      "Nej": 1933,
      "områden": 1934,
      "##ås": 1935,
      "##erad": 1936,
      "resur": 1937,
      "ställa": 1938,
      "##iff": 1939,
      "åtminstone": 1940,
      "votering": 1941,
      "##ras": 1942,
      "##naderna": 1943,
      "pris": 1944,
      "##satta": 1945,
      "##läggningen": 1946,
      "krav": 1947,
      "Pro": 1948,
      "gemensam": 1949,
      "##sent": 1950,
      "princip": 1951,
      "tack": 1952,
      "##res": 1953,
      "##äld": 1954,
      "##rikt": 1955,
      "menar": 1956,
      "samhället": 1957,
      "##ett": 1958,
      "akt": 1959,
      "Reger": 1960,
      "##tioner": 1961,
      "##står": 1962,
      "handel": 1963,
      "##pital": 1964,
      "närvarande": 1965,
      "##ördagen": 1966,
      "##vare": 1967,
      "bedöm": 1968,
      "rörande": 1969,
      "##ir": 1970,
      "ville": 1971,
      "##eringen": 1972,
      "ansett": 1973,
      "##alm": 1974,
      "tillräck": 1975,
      "kons": 1976,
      "##ultur": 1977,
      "##satser": 1978,
      "utrikes": 1979,
      "erin": 1980,
      "fly": 1981,
      "du": 1982,
      "##fin": 1983,
      "angeläg": 1984,
      "Lördagen": 1985,
      "##atten": 1986,
      "utbildning": 1987,
      "öpp": 1988,
      "beräk": 1989,
      "gjorde": 1990,
      "##skaff": 1991,
      "28": 1992,
      "201": 1993,
      "##nala": 1994,
      "visar": 1995,
      "##skon": 1996,
      "tagit": 1997,
      "##stol": 1998,
      "demokra": 1999,
      "##yrk": 2000,
      "##igenom": 2001,
      "inkomst": 2002,
      "dri": 2003,
      "motionär": 2004,
      "inst": 2005,
      "intresse": 2006,
      "##äkt": 2007,
      "tillämp": 2008,
      "sna": 2009,
      "ofta": 2010,
      "##elat": 2011,
      "##tra": 2012,
      "##endet": 2013,
      "##departementet": 2014,
      "##efen": 2015,
      "##vik": 2016,
      "egentligen": 2017,
      "##san": 2018,
      "föreslagit": 2019,
      "polis": 2020,
      "näring": 2021,
      "ele": 2022,
      "ifrån": 2023,
      "van": 2024,
      "särskilda": 2025,
      "##vida": 2026,
      "##demokraterna": 2027,
      "##ät": 2028,
      "##läggning": 2029,
      "väsent": 2030,
      "Denna": 2031,
      "##isering": 2032,
      "arbetslös": 2033,
      "syssel": 2034,
      "internation": 2035,
      "gått": 2036,
      "vård": 2037,
      "##reds": 2038,
      "män": 2039,
      "Norr": 2040,
      "tillba": 2041,
      "snabb": 2042,
      "ob": 2043,
      "##punkter": 2044,
      "behandling": 2045,
      "##gram": 2046,
      "Ber": 2047,
      "bank": 2048,
      "fallet": 2049,
      "##ret": 2050,
      "##still": 2051,
      "27": 2052,
      "tillbaka": 2053,
      "honom": 2054,
      "synes": 2055,
      "året": 2056,
      "br": 2057,
      "offent": 2058,
      "länge": 2059,
      "##arnas": 2060,
      "direkt": 2061,
      "erfar": 2062,
      "##cis": 2063,
      "##mans": 2064,
      "##jut": 2065,
      "enda": 2066,
      "minsk": 2067,
      "##hu": 2068,
      "##ånd": 2069,
      "##frågan": 2070,
      "bord": 2071,
      "##tiva": 2072,
      "Johan": 2073,
      "##erligen": 2074,
      "##lass": 2075,
      "##ung": 2076,
      "järnväg": 2077,
      "yrkande": 2078,
      "##ativ": 2079,
      "##emiss": 2080,
      "gener": 2081,
      "##talet": 2082,
      "##stat": 2083,
      "##ldrig": 2084,
      "åstad": 2085,
      "åren": 2086,
      "fört": 2087,
      "##bidrag": 2088,
      "##stämm": 2089,
      "##verka": 2090,
      "nämn": 2091,
      "##amål": 2092,
      "##pek": 2093,
      "omröst": 2094,
      "uppmär": 2095,
      "hålla": 2096,
      "##uni": 2097,
      "redo": 2098,
      "aldrig": 2099,
      "Social": 2100,
      "synner": 2101,
      "Under": 2102,
      "häl": 2103,
      "##görande": 2104,
      "##stående": 2105,
      "Var": 2106,
      "##ktiv": 2107,
      "kvinnor": 2108,
      "gran": 2109,
      "bi": 2110,
      "rad": 2111,
      "Tor": 2112,
      "värde": 2113,
      "##uari": 2114,
      "##nden": 2115,
      "gär": 2116,
      "el": 2117,
      "utsträck": 2118,
      "ant": 2119,
      "##hus": 2120,
      "##troll": 2121,
      "##ateri": 2122,
      "Sam": 2123,
      "##anken": 2124,
      "tilläg": 2125,
      "besk": 2126,
      "Per": 2127,
      "##ie": 2128,
      "50": 2129,
      "invester": 2130,
      "##vt": 2131,
      "rim": 2132,
      "##tor": 2133,
      "Andersson": 2134,
      "##hets": 2135,
      "##anuari": 2136,
      "försök": 2137,
      "sättet": 2138,
      "ch": 2139,
      "böra": 2140,
      "fun": 2141,
      "##positionen": 2142,
      "egna": 2143,
      "##pe": 2144,
      "##valt": 2145,
      "##band": 2146,
      "råd": 2147,
      "Av": 2148,
      "helst": 2149,
      "fortfarande": 2150,
      "Mo": 2151,
      "senaste": 2152,
      "##fte": 2153,
      "Som": 2154,
      "vice": 2155,
      "sv": 2156,
      "##frågor": 2157,
      "hjälp": 2158,
      "Ett": 2159,
      "##älj": 2160,
      "framtiden": 2161,
      "budgetår": 2162,
      "29": 2163,
      "##ument": 2164,
      "anmär": 2165,
      "löne": 2166,
      "använda": 2167,
      "Ol": 2168,
      "##enheter": 2169,
      "yttrande": 2170,
      "##skill": 2171,
      "början": 2172,
      "##räd": 2173,
      "##regl": 2174,
      "Euro": 2175,
      "uppl": 2176,
      "##ligheten": 2177,
      "personal": 2178,
      "kommunerna": 2179,
      "tillfälle": 2180,
      "majoritet": 2181,
      "landst": 2182,
      "##gad": 2183,
      "##ekn": 2184,
      "##sekv": 2185,
      "näst": 2186,
      "ener": 2187,
      "lägga": 2188,
      "##äder": 2189,
      "##eman": 2190,
      "arbetet": 2191,
      "fem": 2192,
      "##ub": 2193,
      "lyck": 2194,
      "##känn": 2195,
      "pos": 2196,
      "##organisation": 2197,
      "viktig": 2198,
      "största": 2199,
      "##for": 2200,
      "bolag": 2201,
      "##rör": 2202,
      "mots": 2203,
      "finnes": 2204,
      "##redje": 2205,
      "##ien": 2206,
      "##stag": 2207,
      "##kon": 2208,
      "därmed": 2209,
      "##slagen": 2210,
      "statliga": 2211,
      "##lade": 2212,
      "funn": 2213,
      "##giv": 2214,
      "arbetar": 2215,
      "##ringen": 2216,
      "Efter": 2217,
      "lagstiftning": 2218,
      "vän": 2219,
      "tank": 2220,
      "sker": 2221,
      "reservan": 2222,
      "##kning": 2223,
      "##öte": 2224,
      "positi": 2225,
      "##ko": 2226,
      "lite": 2227,
      "förhållande": 2228,
      "velat": 2229,
      "##emål": 2230,
      "följa": 2231,
      "mest": 2232,
      "kriti": 2233,
      "dec": 2234,
      "##jäm": 2235,
      "##igheterna": 2236,
      "fär": 2237,
      "fullt": 2238,
      "##by": 2239,
      "##lan": 2240,
      "reform": 2241,
      "Nil": 2242,
      "familj": 2243,
      "övrigt": 2244,
      "utvecklingen": 2245,
      "##tyg": 2246,
      "##ern": 2247,
      "föredrag": 2248,
      "priv": 2249,
      "åtgärd": 2250,
      "##visning": 2251,
      "##rin": 2252,
      "regi": 2253,
      "kommuner": 2254,
      "kultur": 2255,
      "synpunkter": 2256,
      "##taga": 2257,
      "##lden": 2258,
      "tala": 2259,
      "miljar": 2260,
      "Riksdag": 2261,
      "blev": 2262,
      "ock": 2263,
      "##ena": 2264,
      "##ställning": 2265,
      "öka": 2266,
      "##enskap": 2267,
      "härmed": 2268,
      "ens": 2269,
      "fj": 2270,
      "uppdrag": 2271,
      "taget": 2272,
      "hitt": 2273,
      "milit": 2274,
      "##ack": 2275,
      "##skolan": 2276,
      "193": 2277,
      "politiska": 2278,
      "##på": 2279,
      "##iljö": 2280,
      "båda": 2281,
      "januari": 2282,
      "funger": 2283,
      "yrkar": 2284,
      "##utbild": 2285,
      "juni": 2286,
      "mom": 2287,
      "##ationer": 2288,
      "##vitt": 2289,
      "##redsställ": 2290,
      "##ge": 2291,
      "Är": 2292,
      "samtidigt": 2293,
      "hvilka": 2294,
      "ifrågavarande": 2295,
      "##förb": 2296,
      "närma": 2297,
      "Hur": 2298,
      "såväl": 2299,
      "skapa": 2300,
      "ändamål": 2301,
      "klara": 2302,
      "huruvida": 2303,
      "Föred": 2304,
      "borger": 2305,
      "cent": 2306,
      "instäm": 2307,
      "Lind": 2308,
      "bestämmelser": 2309,
      "##men": 2310,
      "sti": 2311,
      "grad": 2312,
      "##ker": 2313,
      "40": 2314,
      "##ebru": 2315,
      "handling": 2316,
      "All": 2317,
      "Fred": 2318,
      "Föredro": 2319,
      "##oda": 2320,
      "##ktor": 2321,
      "nödvändigt": 2322,
      "hava": 2323,
      "##ebruari": 2324,
      "##jande": 2325,
      "##elserna": 2326,
      "##grupp": 2327,
      "stud": 2328,
      "utom": 2329,
      "gärna": 2330,
      "lämna": 2331,
      "##arbetet": 2332,
      "låta": 2333,
      "tekn": 2334,
      "##me": 2335,
      "känner": 2336,
      "hus": 2337,
      "försöka": 2338,
      "hon": 2339,
      "följd": 2340,
      "behövs": 2341,
      "##förslag": 2342,
      "derför": 2343,
      "veder": 2344,
      "nej": 2345,
      "genomför": 2346,
